<s>	0.0
Valkyria	4.30140258812085e-05
Chronicles	1.158069927570998e-05
III	0.00012738769203280977
Senjō	8.271928054078557e-06
no	0.0005095507681312391
unk	0.014945719608109137
Japanese	0.0001323508488652569
lit	2.6470169773051383e-05
</s>	0.024165610617185095
of	0.011587316818153242
the	0.011899995698597413
Battlefield	1.6543856108157115e-06
commonly	8.6028051762417e-05
referred	0.0001455859337517826
to	0.011006627468756927
as	0.006931875709317831
outside	0.00031433326605498515
Japan	7.775612370833843e-05
is	0.005671233873876258
a	0.0062039460405589174
tactical	2.8124555383867094e-05
role	0.00025477538406561953
playing	0.0002613929265088824
video	0.00024319468478990958
game	0.00042848587320126925
developed	0.0003044069523900909
by	0.005236130458231726
Sega	6.617542443262846e-06
and	0.022377219771893313
MediaVision	3.308771221631423e-06
for	0.007105586198453481
PlayStation	5.4594725156918474e-05
Portable	8.271928054078557e-06
Released	3.308771221631423e-06
in	0.01469756176648678
January	0.00011249822153546837
it	0.0030506870663441718
third	0.00014062277691933548
series	0.0003937437753741393
same	3.1433326605498515e-05
fusion	4.797718271365563e-05
real	0.00011249822153546837
time	0.00041690517392555925
gameplay	6.782981004344416e-05
its	0.001214319038338732
predecessors	1.3235084886525692e-05
story	0.00023823152795746243
runs	0.00016543856108157113
parallel	6.286665321099703e-05
first	0.0005922700486720246
follows	0.00010753506470302124
Nameless	3.308771221631423e-06
penal	6.617542443262846e-06
military	0.0003027525667792752
unit	0.0001472403193625983
serving	0.0001290420776436255
nation	4.632279710283992e-05
Gallia	6.617542443262846e-06
during	0.002041511843746588
Second	3.970525465957707e-05
Europan	3.308771221631423e-06
War	0.00015385786180586116
who	0.00259242225214822
perform	4.4668411492024205e-05
secret	5.624911076773419e-05
black	0.0002332683711250153
operations	0.00023988591356827814
are	0.002890211662095048
pitted	1.4889470497341402e-05
against	0.0009529261118298497
Imperial	2.9778940994682804e-05
Raven	8.271928054078557e-06
The	0.002281397757314866
began	0.0009446541837757711
development	0.0002332683711250153
carrying	9.264559420567984e-05
over	0.0014823295072908774
large	0.0002928262531143809
portion	6.948419565425988e-05
work	0.0005641454932881576
done	8.106489492996986e-05
on	0.006769745919457891
II	0.0001770192603572811
While	4.797718271365563e-05
retained	8.6028051762417e-05
standard	0.00011746137836791551
features	0.00031433326605498515
also	0.001702362793529367
underwent	5.79034963785499e-05
multiple	8.933682298404841e-05
adjustments	8.271928054078557e-06
such	0.0013400523447607263
making	0.00041359640270392784
more	0.0010174471506516625
newcomers	8.271928054078557e-06
Character	3.308771221631423e-06
designer	5.294033954610277e-05
Honjou	3.308771221631423e-06
composer	5.79034963785499e-05
Hitoshi	4.963156832447134e-06
Sakimoto	6.617542443262846e-06
both	0.0008354647334619343
returned	0.00032922273655232656
from	0.005353591836599642
previous	8.271928054078557e-05
entries	1.4889470497341402e-05
along	0.0010422629348138981
with	0.0068259950302256255
director	0.00018032803157891255
Takeshi	8.271928054078557e-06
Ozawa	3.308771221631423e-06
A	0.0006468647738289431
team	0.000344112207049668
writers	0.0001323508488652569
handled	4.30140258812085e-05
script	7.113858126507559e-05
s	0.005345319908545564
opening	0.00015551224741667687
theme	0.00011746137836791551
was	0.007982410572185808
sung	4.963156832447134e-05
May	0.00014227716253015118
n	3.639648343794565e-05
It	0.00020679820135196392
met	0.00019852627329788536
positive	0.00010422629348138981
sales	0.00013400523447607262
praised	0.0001902543452438068
western	6.948419565425988e-05
critics	0.0001472403193625983
After	0.0001158069927570998
release	0.0002034894301303325
received	0.0005244402386285805
downloadable	3.474209782712994e-05
content	8.933682298404841e-05
an	0.0019521750207625395
expanded	9.760875103812697e-05
edition	0.00010422629348138981
November	0.00011084383592465267
that	0.005555426881119159
year	0.00022499644307093675
adapted	5.294033954610277e-05
into	0.0017040171791401827
manga	4.632279710283992e-05
original	0.0001290420776436255
animation	4.632279710283992e-05
Due	1.3235084886525692e-05
low	0.00018694557402217538
not	0.0007180033550940187
localized	1.9852627329788535e-05
but	0.003970525465957707
fan	6.617542443262846e-05
translation	5.79034963785499e-05
compatible	1.6543856108157114e-05
released	0.00032591396533069515
would	0.0016229522842102129
return	0.00015220347619504545
franchise	4.4668411492024205e-05
Azure	4.963156832447134e-06
Revolution	5.128595393528705e-05
Gameplay	6.617542443262846e-06
As	0.00015054909058422974
games	0.00036727360560108793
where	0.0014360067101880374
players	0.00031433326605498515
take	0.0001770192603572811
control	0.00028455432506030236
part	0.00042186833075800637
missions	9.429997981649554e-05
enemy	8.437366615160127e-05
forces	0.0002928262531143809
Stories	1.6543856108157114e-05
told	0.00021010697257359533
through	0.0012292085088360736
comic	0.00010753506470302124
book	0.000172056103524834
like	0.0008073401780780672
panels	3.474209782712994e-05
animated	3.639648343794565e-05
character	0.0003060613380009066
portraits	3.805086904876136e-05
characters	0.000258084155287251
speaking	7.610173809752273e-05
partially	6.121226760018132e-05
voiced	5.294033954610277e-05
speech	6.121226760018132e-05
bubbles	1.4889470497341402e-05
text	7.610173809752273e-05
player	0.00023657714234664673
progresses	2.6470169773051383e-05
linear	3.474209782712994e-05
gradually	0.0001158069927570998
unlocked	9.926313664894267e-06
maps	3.805086904876136e-05
can	0.0009711243535488226
be	0.000332531507773958
freely	3.308771221631423e-05
replayed	6.617542443262846e-06
they	0.0014310435533555904
route	0.00015385786180586116
each	0.0006038507479477346
location	0.0001306964632544412
map	4.963156832447134e-05
varies	5.294033954610277e-05
depending	8.271928054078557e-05
individual	0.00013565962008688833
approach	0.00012242453520036264
when	0.0017553031330754699
one	0.0013847207562527504
option	4.797718271365563e-05
selected	0.0001009175222597584
other	0.0004632279710283992
sealed	2.8124555383867094e-05
off	0.0006617542443262845
Outside	6.617542443262846e-06
rest	3.308771221631423e-05
camp	9.429997981649554e-05
units	0.000246503456011541
customized	6.617542443262846e-06
growth	9.429997981649554e-05
occurs	9.760875103812697e-05
Alongside	1.6543856108157115e-06
main	0.00014227716253015118
specific	9.760875103812697e-05
sub	5.294033954610277e-05
relating	3.805086904876136e-05
different	0.00022499644307093675
squad	5.79034963785499e-05
members	0.0003027525667792752
completion	4.1359640270392784e-05
additional	0.00015551224741667687
episodes	0.0001472403193625983
some	0.00082553841979704
them	0.0009429997981649555
having	0.00041525078831474354
higher	9.760875103812697e-05
difficulty	7.4447352486707e-05
than	0.0007709436946401215
those	0.0002647016977305138
found	0.0005575279508448947
There	0.0001290420776436255
love	0.00015882101863830828
simulation	8.271928054078557e-06
elements	0.0002944806387251966
related	0.00019687188768706965
two	0.0010571524053112397
although	0.0008602805176241699
very	0.0002994437955576438
minor	0.00010918945031383695
battle	0.00012573330642199406
system	0.00038712623293087647
carried	0.00015882101863830828
directly	0.00022334205746012104
During	8.271928054078557e-05
select	2.481578416223567e-05
using	0.00046984551347166204
top	0.00015385786180586116
down	0.0004913525264122662
perspective	5.4594725156918474e-05
battlefield	1.4889470497341402e-05
once	0.00035900167754700934
moves	0.00011249822153546837
around	0.0008503542039592757
person	0.00011746137836791551
only	0.0010687331045869494
act	0.00010918945031383695
per	0.0003010981811684595
turn	9.429997981649554e-05
granted	8.106489492996986e-05
turns	6.617542443262846e-05
at	0.00520800590284786
expense	1.6543856108157114e-05
Each	1.4889470497341402e-05
has	0.002097760954514322
field	0.00016874733230320255
distance	9.429997981649554e-05
movement	0.0001472403193625983
limited	0.00012573330642199406
their	0.0015336154612261644
Action	2.9778940994682804e-05
Up	5.128595393528705e-05
nine	0.0001737104891356497
assigned	0.00012077014958954692
single	0.0002183789006276739
mission	8.271928054078557e-05
will	0.0006038507479477346
call	0.00011415260714628408
out	0.001009175222597584
if	0.0006121226760018132
something	0.00017040171791401828
happens	2.316139855141996e-05
health	0.00010588067909220553
points	0.0002332683711250153
HP	3.308771221631423e-06
getting	8.106489492996986e-05
or	0.003588362389859278
being	0.0008602805176241699
knocked	3.1433326605498515e-05
attacks	0.0001737104891356497
Potentials	3.308771221631423e-06
skills	7.775612370833843e-05
unique	8.6028051762417e-05
They	4.963156832447134e-05
divided	8.6028051762417e-05
Personal	6.617542443262846e-06
Potential	3.308771221631423e-06
which	0.004135964027039279
innate	4.963156832447134e-06
remain	0.0001009175222597584
unaltered	4.963156832447134e-06
unless	5.4594725156918474e-05
otherwise	6.452103882181275e-05
dictated	1.4889470497341402e-05
either	0.000246503456011541
help	0.00011084383592465267
impede	3.308771221631423e-06
Battle	5.128595393528705e-05
grown	3.474209782712994e-05
throughout	0.0005624911076773419
always	0.0001025719078705741
grant	5.624911076773419e-05
To	0.00010918945031383695
learn	3.970525465957707e-05
Masters	5.128595393528705e-05
Table	4.963156832447134e-06
grid	1.4889470497341402e-05
based	0.0006220489896667075
skill	4.1359640270392784e-05
table	3.639648343794565e-05
used	0.000688224414099336
acquire	1.158069927570998e-05
link	5.79034963785499e-05
Characters	1.158069927570998e-05
have	0.0014806751216800617
Special	4.963156832447134e-05
temporary	4.632279710283992e-05
Kurt	5.955788198936561e-05
activate	4.963156832447134e-06
Direct	8.271928054078557e-06
Command	4.632279710283992e-05
move	0.0001306964632544412
without	0.0006716805579911788
his	0.0024666889457262255
Point	5.128595393528705e-05
gauge	2.150701294060425e-05
shift	4.4668411492024205e-05
her	0.0014872926641233246
Form	9.926313664894267e-06
become	0.00012407892081117835
while	0.0018429855704487025
Imca	4.963156832447134e-06
target	4.632279710283992e-05
heavy	0.00021176135818441107
weapon	4.632279710283992e-05
Troops	8.271928054078557e-06
five	0.00043179464442290067
classes	9.099120859486413e-05
Scouts	1.158069927570998e-05
Engineers	1.4889470497341402e-05
Armored	9.926313664894267e-06
Soldier	1.158069927570998e-05
switch	2.316139855141996e-05
changing	8.437366615160127e-05
Changing	6.617542443262846e-06
class	0.00018363680280054397
does	0.000297789409946828
greatly	9.926313664894268e-05
affect	2.8124555383867094e-05
stats	4.963156832447134e-06
gained	0.00012573330642199406
With	9.264559420567984e-05
victory	0.00018032803157891255
experience	0.00017867364596809682
awarded	0.00011415260714628408
distributed	5.4594725156918474e-05
attributes	3.970525465957707e-05
shared	9.926313664894268e-05
entire	3.639648343794565e-05
feature	0.00019356311646543824
differing	9.926313664894267e-06
early	0.0003010981811684595
method	8.106489492996986e-05
distributing	6.617542443262846e-06
types	9.264559420567984e-05
Plot	4.963156832447134e-06
takes	0.0002051438157411482
place	0.000172056103524834
Gallian	6.617542443262846e-06
Army	0.0001472403193625983
Squad	8.271928054078557e-06
known	0.0005839981206179461
composed	0.00011415260714628408
criminals	2.150701294060425e-05
foreign	8.437366615160127e-05
offenders	8.271928054078557e-06
whose	0.00032591396533069515
names	0.00017867364596809682
erased	9.926313664894267e-06
records	0.0002183789006276739
officially	0.00010422629348138981
numbers	0.00016212978985993972
most	0.0005939244342828404
dangerous	4.4668411492024205e-05
Regular	6.617542443262846e-06
Militia	1.8198241718972825e-05
do	0.0002613929265088824
nevertheless	1.9852627329788535e-05
up	0.0009314190988892455
task	4.4668411492024205e-05
exemplified	1.6543856108157114e-05
motto	8.271928054078557e-06
meaning	0.000148894704973414
Always	1.9852627329788535e-05
Ready	6.617542443262846e-06
three	0.0007362015968129915
Irving	8.271928054078557e-06
army	0.00014062277691933548
officer	9.429997981649554e-05
falsely	4.963156832447134e-06
accused	5.79034963785499e-05
treason	1.3235084886525692e-05
wishes	4.632279710283992e-05
redeem	3.308771221631423e-06
himself	0.0004053244746498493
Ace	3.805086904876136e-05
female	0.00013731400569770403
Darcsen	6.617542443262846e-06
weapons	0.00010422629348138981
specialist	1.9852627329788535e-05
seeks	2.8124555383867094e-05
revenge	2.8124555383867094e-05
destroyed	0.00010588067909220553
home	0.00025642976967643524
Riela	3.308771221631423e-06
seemingly	4.30140258812085e-05
young	0.0001737104891356497
woman	0.00012573330642199406
unknowingly	9.926313664894267e-06
descendant	1.3235084886525692e-05
Together	9.926313664894267e-06
fellow	4.963156832447134e-05
these	0.0005112051537420548
tasked	2.316139855141996e-05
fight	9.264559420567984e-05
mysterious	2.150701294060425e-05
Calamity	6.617542443262846e-06
consisting	0.00011746137836791551
mostly	0.00022168767184930534
soldiers	0.00016874733230320255
exist	7.775612370833843e-05
upper	7.27929668758913e-05
echelons	4.963156832447134e-06
exploit	1.4889470497341402e-05
concept	8.437366615160127e-05
plausible	1.6543856108157114e-05
order	0.00012738769203280977
send	1.9852627329788535e-05
make	0.00021176135818441107
lose	3.639648343794565e-05
face	0.00013731400569770403
war	0.00015716663302749257
times	0.0002167245150168582
this	0.0013334348023174634
works	0.0002961350243360123
advantage	9.760875103812697e-05
successful	0.00013565962008688833
incursion	9.926313664894267e-06
territory	0.00014062277691933548
orders	0.00012242453520036264
cause	9.926313664894268e-05
certain	0.00010588067909220553
great	0.00016543856108157113
distress	2.316139855141996e-05
One	0.0001439315481409669
member	0.0001455859337517826
becomes	0.00015882101863830828
so	0.0008635892888458013
enraged	9.926313664894267e-06
he	0.0023062135414771015
abandons	4.963156832447134e-06
post	0.00012242453520036264
defects	8.271928054078557e-06
ranks	3.970525465957707e-05
attached	9.429997981649554e-05
ideal	3.474209782712994e-05
independence	8.76824373732327e-05
proposed	0.0001323508488652569
leader	0.0001025719078705741
Dahau	6.617542443262846e-06
At	0.00011084383592465267
within	0.0007974138644131728
erase	4.963156832447134e-06
protect	1.158069927570998e-05
own	4.30140258812085e-05
interests	6.121226760018132e-05
allies	3.308771221631423e-05
enemies	5.955788198936561e-05
combined	0.00012573330642199406
presence	8.76824373732327e-05
traitor	3.308771221631423e-06
desperately	1.4889470497341402e-05
keep	3.970525465957707e-05
themselves	0.00022830521429256816
alive	4.632279710283992e-05
effort	0.0001025719078705741
This	8.271928054078557e-05
continues	0.00012407892081117835
until	0.0009827050528245325
commanding	2.9778940994682804e-05
Ramsey	4.963156832447134e-06
Crowe	1.6543856108157114e-05
had	0.0033203519209071327
been	0.00015551224741667687
kept	0.0001158069927570998
under	0.0010770050326410281
house	0.00017867364596809682
arrest	2.6470169773051383e-05
escorted	3.1433326605498515e-05
capital	0.00012077014958954692
city	0.0002514666128439881
present	0.00018032803157891255
evidence	0.00021010697257359533
weary	6.617542443262846e-06
expose	9.926313664894267e-06
General	0.00018529118841135967
Treason	4.963156832447134e-06
due	0.0008040314068564358
events	0.00024319468478990958
partly	8.106489492996986e-05
major	0.0002167245150168582
losses	0.00011249822153546837
manpower	1.3235084886525692e-05
suffers	1.158069927570998e-05
towards	0.0003606560631578251
end	0.00016543856108157113
Empire	6.617542443262846e-05
offered	0.00014227716253015118
formal	4.1359640270392784e-05
position	0.00028455432506030236
rather	0.0003788543048767979
serve	6.782981004344416e-05
anonymous	1.158069927570998e-05
shadow	1.3235084886525692e-05
force	0.0002332683711250153
short	0.00023988591356827814
lived	0.00013731400569770403
however	0.0006567910874938374
following	0.0005078963825204234
Maximilian	8.271928054078557e-06
defeat	0.00012407892081117835
ancient	5.4594725156918474e-05
super	2.150701294060425e-05
benefactor	4.963156832447134e-06
Without	1.8198241718972825e-05
support	0.00027793678261703954
chance	4.797718271365563e-05
prove	2.9778940994682804e-05
last	0.0001323508488652569
card	2.9778940994682804e-05
creating	0.0001009175222597584
new	0.0003623104487686408
armed	9.926313664894268e-05
invading	6.617542443262846e-06
just	0.00047646305591492487
nations	5.79034963785499e-05
cease	2.150701294060425e-05
fire	0.0002448490704007253
certainly	3.1433326605498515e-05
wreck	1.158069927570998e-05
newfound	3.308771221631423e-06
peace	7.4447352486707e-05
decides	5.79034963785499e-05
again	0.000493006912023082
asking	7.113858126507559e-05
list	0.00016709294669238684
all	0.0011332541434087623
command	9.099120859486413e-05
killed	0.00019521750207625394
action	0.00020845258696277963
Now	3.805086904876136e-05
owing	3.639648343794565e-05
allegiance	1.8198241718972825e-05
none	6.452103882181275e-05
confronts	1.8198241718972825e-05
destroys	9.926313664894267e-06
then	0.0007990682500239886
goes	0.0001025719078705741
separate	8.106489492996986e-05
ways	6.452103882181275e-05
begin	7.4447352486707e-05
lives	9.264559420567984e-05
Development	4.1359640270392784e-05
Concept	8.271928054078557e-06
after	0.0019108153804921466
finished	0.00022334205746012104
full	0.00021507012940604248
beginning	0.00013565962008688833
shortly	0.000172056103524834
took	0.0006567910874938374
approximately	0.00020679820135196392
staff	0.00015385786180586116
look	0.00011746137836791551
popular	0.0001439315481409669
response	0.00011249822153546837
what	0.00042683148759045355
wanted	0.0001902543452438068
next	0.00015551224741667687
Like	6.286665321099703e-05
predecessor	1.6543856108157114e-05
wanting	3.805086904876136e-05
refine	3.308771221631423e-06
mechanics	2.481578416223567e-05
created	0.0002911718675035652
come	0.00012407892081117835
revolutionary	2.8124555383867094e-05
idea	6.617542443262846e-05
warrant	1.4889470497341402e-05
entry	7.27929668758913e-05
Speaking	3.308771221631423e-06
interview	7.610173809752273e-05
stated	0.000395398160984955
considered	0.00026966485456296095
true	9.926313664894268e-05
sequel	3.1433326605498515e-05
required	0.00016212978985993972
amount	7.113858126507559e-05
trial	6.286665321099703e-05
error	2.6470169773051383e-05
platform	5.294033954610277e-05
gave	0.0004036700890390336
improve	2.8124555383867094e-05
upon	0.0003192964228874323
best	0.0001737104891356497
parts	0.00021010697257359533
In	0.0006700261723803631
addition	4.963156832447134e-05
scenario	2.9778940994682804e-05
written	0.0002514666128439881
Hiroyuki	6.617542443262846e-06
Its	8.271928054078557e-06
darker	2.8124555383867094e-05
somber	6.617542443262846e-06
majority	5.79034963785499e-05
material	0.0001737104891356497
design	0.00021176135818441107
improvements	4.30140258812085e-05
were	0.0043642692413318465
made	0.0009678155823271911
graphics	3.805086904876136e-05
layouts	6.617542443262846e-06
structure	0.00022168767184930534
number	0.0002613929265088824
playable	2.6470169773051383e-05
upgrade	1.4889470497341402e-05
involved	0.0002051438157411482
models	7.113858126507559e-05
body	0.0002018350445195168
achieve	1.8198241718972825e-05
cooperative	6.617542443262846e-06
incorporated	6.617542443262846e-05
second	0.00020018065890870106
removed	0.0001025719078705741
memory	4.963156832447134e-05
space	0.00013731400569770403
needed	0.00016543856108157113
adjusted	1.9852627329788535e-05
settings	1.6543856108157114e-05
ease	2.316139855141996e-05
play	0.00027131924017377665
could	0.0007957594788023572
appeal	7.27929668758913e-05
retaining	2.6470169773051383e-05
essential	4.632279710283992e-05
components	4.963156832447134e-05
newer	1.8198241718972825e-05
systems	0.0001290420776436255
decided	0.0002994437955576438
designs	7.4447352486707e-05
worked	0.0002018350445195168
When	8.437366615160127e-05
faced	0.00013565962008688833
problem	7.941050931915414e-05
uniforms	1.9852627329788535e-05
essentially	5.294033954610277e-05
individuality	4.963156832447134e-06
despite	0.00031764203727661656
him	0.0010157927650408468
needing	1.3235084886525692e-05
create	5.294033954610277e-05
identify	2.481578416223567e-05
maintaining	3.474209782712994e-05
sense	0.0001025719078705741
reality	6.286665321099703e-05
world	0.00021507012940604248
color	9.429997981649554e-05
engine	7.113858126507559e-05
anime	3.805086904876136e-05
produced	0.00031267888044416944
Production	2.9778940994682804e-05
IG	1.6543856108157115e-06
Music	0.00015882101863830828
music	0.0003771999192659822
originally	0.0002167245150168582
heard	7.775612370833843e-05
about	0.001260641835441572
project	0.00016543856108157113
thought	0.0002647016977305138
light	0.0002200332862384896
tone	6.782981004344416e-05
similar	0.00031433326605498515
themes	0.0001323508488652569
much	0.0004020157034282179
expected	7.4447352486707e-05
An	0.00010588067909220553
designed	0.0002018350445195168
vision	6.617542443262846e-05
rejected	9.926313664894268e-05
He	9.099120859486413e-05
seven	0.00027297362578459236
production	0.0002878630962819338
need	7.4447352486707e-05
initially	0.00021507012940604248
recorded	0.0002961350243360123
orchestra	3.1433326605498515e-05
guitar	0.0001025719078705741
bass	6.286665321099703e-05
synthesizer	8.271928054078557e-06
before	0.0013913382986960132
segments	4.4668411492024205e-05
piece	0.00011249822153546837
incorporating	2.6470169773051383e-05
hopeful	6.617542443262846e-06
tune	3.308771221631423e-05
played	0.00041525078831474354
ending	0.0001455859337517826
modern	0.00013565962008688833
divorced	2.316139855141996e-05
fantasy	2.8124555383867094e-05
musical	0.0001323508488652569
instruments	6.617542443262846e-05
constructed	0.00011911576397873122
working	0.00022499644307093675
synthesized	2.150701294060425e-05
felt	0.00032756835094151086
incorporate	9.926313664894267e-06
live	0.00021010697257359533
arranged	9.926313664894268e-05
several	0.0005806893493963147
later	0.0007593629953644115
tracks	0.000172056103524834
song	0.0003027525667792752
If	7.27929668758913e-05
You	0.0002167245150168582
Wish	6.617542443262846e-06
Kimi	1.158069927570998e-05
singer	9.099120859486413e-05
reason	7.4447352486707e-05
fought	0.00011084383592465267
particular	7.113858126507559e-05
wish	4.30140258812085e-05
precious	1.9852627329788535e-05
responsibility	6.121226760018132e-05
duty	4.797718271365563e-05
lyrics	8.437366615160127e-05
singles	0.00010588067909220553
Release	1.158069927570998e-05
September	0.00011746137836791551
teaser	8.271928054078557e-06
website	8.6028051762417e-05
revealed	0.00013400523447607262
hinting	6.617542443262846e-06
issue	0.00015220347619504545
Famitsu	9.926313664894267e-06
listed	0.00013565962008688833
arriving	5.955788198936561e-05
public	0.0002448490704007253
appearance	0.00015385786180586116
Tokyo	1.9852627329788535e-05
Game	0.0001455859337517826
Show	4.963156832447134e-05
TGS	6.617542443262846e-06
demo	2.6470169773051383e-05
available	0.00017040171791401828
journalists	3.639648343794565e-05
attendees	1.3235084886525692e-05
publicity	2.6470169773051383e-05
details	0.00010753506470302124
too	0.0002762823970062238
potential	7.941050931915414e-05
still	0.00034080343582803657
flux	1.4889470497341402e-05
reveal	3.639648343794565e-05
promote	2.481578416223567e-05
detail	3.805086904876136e-05
leading	0.0002994437955576438
episodic	8.271928054078557e-06
Flash	2.316139855141996e-05
visual	7.27929668758913e-05
novel	0.00010918945031383695
said	0.0006832612572668888
capacity	7.775612370833843e-05
DLC	6.617542443262846e-06
plans	0.00017867364596809682
finalized	4.963156832447134e-06
Multiple	8.271928054078557e-06
featuring	0.0001902543452438068
between	0.001399610226750092
February	0.0001025719078705741
April	0.00011746137836791551
Extra	9.926313664894267e-06
Edition	1.8198241718972825e-05
sold	0.0001770192603572811
lower	0.00011415260714628408
price	3.308771221631423e-05
chosen	7.27929668758913e-05
pre	0.00012573330642199406
bonus	2.481578416223567e-05
People	5.955788198936561e-05
owned	0.00013565962008688833
transfer	6.452103882181275e-05
save	6.948419565425988e-05
data	0.00012407892081117835
versions	0.00012573330642199406
Unlike	4.963156832447134e-06
west	0.00016709294669238684
According	7.610173809752273e-05
poor	0.0001158069927570998
general	0.0001158069927570998
unpopularity	4.963156832447134e-06
PSP	1.4889470497341402e-05
unofficial	1.4889470497341402e-05
patch	2.316139855141996e-05
copy	3.308771221631423e-05
download	2.150701294060425e-05
apply	1.9852627329788535e-05
translated	5.294033954610277e-05
English	0.00021010697257359533
Reception	6.617542443262846e-06
On	0.00026801046895214524
day	0.00018529118841135967
topped	4.963156832447134e-05
exclusive	3.805086904876136e-05
multi	5.79034963785499e-05
charts	5.624911076773419e-05
By	5.294033954610277e-05
coming	0.0001455859337517826
overall	0.00011746137836791551
Last	2.6470169773051383e-05
Story	3.805086904876136e-05
Wii	6.617542443262846e-06
enjoyed	9.926313664894268e-05
particularly	0.000332531507773958
pleased	1.8198241718972825e-05
gaming	3.1433326605498515e-05
site	0.00016709294669238684
Watch	1.6543856108157114e-05
negatively	2.6470169773051383e-05
noting	0.00010753506470302124
pacing	9.926313664894267e-06
recycled	1.3235084886525692e-05
generally	0.0002018350445195168
entertaining	3.308771221631423e-05
putting	5.79034963785499e-05
spikes	8.271928054078557e-06
writer	0.00022334205746012104
Play	3.1433326605498515e-05
Test	4.4668411492024205e-05
article	5.624911076773419e-05
provided	0.00027462801139540807
profound	1.6543856108157114e-05
feeling	7.113858126507559e-05
closure	3.1433326605498515e-05
annoying	1.9852627329788535e-05
limitations	3.308771221631423e-05
aspects	0.00011415260714628408
special	0.0001306964632544412
abilities	5.955788198936561e-05
positively	4.4668411492024205e-05
noted	0.0003060613380009066
Official	2.150701294060425e-05
Magazine	6.948419565425988e-05
UK	7.775612370833843e-05
moral	4.4668411492024205e-05
standing	0.00012407892081117835
art	0.0002051438157411482
style	0.00032922273655232656
latter	1.158069927570998e-05
continued	0.0005591823364557105
quality	0.00010753506470302124
tweaks	4.963156832447134e-06
balance	3.308771221631423e-05
criticism	9.099120859486413e-05
affected	0.00012407892081117835
Heath	1.158069927570998e-05
Hindman	6.617542443262846e-06
non	0.000172056103524834
removal	2.9778940994682804e-05
praising	5.294033954610277e-05
returning	9.429997981649554e-05
serious	0.00011084383592465267
Points	1.158069927570998e-05
criticized	0.00010422629348138981
review	0.00011746137836791551
awkward	1.6543856108157114e-05
cutscenes	9.926313664894267e-06
seemed	7.941050931915414e-05
include	0.00041525078831474354
scene	0.00013565962008688833
good	0.00018198241718972826
issues	0.00016709294669238684
occasional	2.9778940994682804e-05
problems	0.00019687188768706965
AI	7.610173809752273e-05
preview	9.926313664894267e-06
Ryan	7.113858126507559e-05
Geddes	3.308771221631423e-06
IGN	4.1359640270392784e-05
left	0.0004632279710283992
excited	2.6470169773051383e-05
go	0.00011911576397873122
completing	5.128595393528705e-05
enjoying	4.963156832447134e-06
improved	9.926313664894268e-05
visuals	1.8198241718972825e-05
Kotaku	4.963156832447134e-06
Richard	0.00015054909058422974
highly	9.926313664894268e-05
citing	9.264559420567984e-05
form	0.0003887806185416922
His	3.805086904876136e-05
criticisms	1.8198241718972825e-05
length	9.264559420567984e-05
repetition	1.158069927570998e-05
expressing	2.8124555383867094e-05
regret	9.926313664894267e-06
Legacy	1.9852627329788535e-05
featured	0.00021341574379522677
Nintendo	3.474209782712994e-05
crossover	1.158069927570998e-05
Project	8.76824373732327e-05
X	7.610173809752273e-05
Zone	1.6543856108157114e-05
representing	0.0001009175222597584
develop	4.963156832447134e-05
forms	0.00019852627329788536
Adaptations	4.963156832447134e-06
episode	0.0002531209984548038
Taken	4.963156832447134e-06
Sake	1.6543856108157115e-06
Network	3.639648343794565e-05
planned	0.00012242453520036264
availability	1.158069927570998e-05
period	0.00025642976967643524
extended	0.00012242453520036264
stoppage	8.271928054078557e-06
summer	8.437366615160127e-05
DVD	6.948419565425988e-05
June	0.00011415260714628408
August	0.00014062277691933548
Black	0.00017040171791401828
Blue	7.113858126507559e-05
editions	3.970525465957707e-05
purchase	3.1433326605498515e-05
set	0.00045991919980676774
half	0.00019852627329788536
detailing	1.9852627329788535e-05
rivals	4.797718271365563e-05
announced	0.00027131924017377665
Pictures	1.3235084886525692e-05
Shinji	4.963156832447134e-06
directed	0.00020018065890870106
Hiroshi	4.963156832447134e-06
title	0.0002332683711250153
inspired	0.00011746137836791551
principle	2.150701294060425e-05
purpose	6.617542443262846e-05
suffer	2.150701294060425e-05
goals	0.00012242453520036264
others	0.00013565962008688833
Road	0.00021010697257359533
referenced	2.316139855141996e-05
Tank	1.3235084886525692e-05
Museum	9.099120859486413e-05
Moscow	1.3235084886525692e-05
how	0.00025642976967643524
regained	3.639648343794565e-05
self	0.00013400523447607262
stripped	1.8198241718972825e-05
identities	1.3235084886525692e-05
focused	0.00011746137836791551
consequences	2.481578416223567e-05
realistic	2.481578416223567e-05
possible	0.0001290420776436255
consequence	1.9852627329788535e-05
did	0.0007477822960887015
extensive	8.6028051762417e-05
research	0.00016709294669238684
happened	4.797718271365563e-05
vehicles	8.76824373732327e-05
tanks	5.4594725156918474e-05
overturned	1.6543856108157114e-05
damaged	0.00013565962008688833
timeline	1.6543856108157114e-05
television	0.00023823152795746243
adaptation	5.128595393528705e-05
cast	0.00014227716253015118
appearances	0.00012077014958954692
Light	5.955788198936561e-05
Flowers	8.271928054078557e-06
Will	6.286665321099703e-05
Bloom	1.3235084886525692e-05
Both	1.6543856108157114e-05
songs	0.00032260519410906373
respective	1.4889470497341402e-05
artists	0.0001439315481409669
Two	7.4447352486707e-05
adaptations	3.805086904876136e-05
protagonists	1.9852627329788535e-05
Flower	3.474209782712994e-05
Oath	9.926313664894267e-06
illustrated	5.624911076773419e-05
eventually	0.0002498122272331724
volumes	3.639648343794565e-05
serialized	1.8198241718972825e-05
Dengeki	6.617542443262846e-06
Crimson	6.617542443262846e-06
Fate	1.4889470497341402e-05
volume	7.610173809752273e-05
Kadokawa	4.963156832447134e-06
Shoten	1.6543856108157115e-06
Tower	3.970525465957707e-05
Building	3.970525465957707e-05
Little	9.099120859486413e-05
Rock	9.926313664894268e-05
Arsenal	4.632279710283992e-05
US	0.00031764203727661656
building	0.0002481578416223567
located	0.0002448490704007253
MacArthur	1.158069927570998e-05
Park	0.0002034894301303325
downtown	2.8124555383867094e-05
Arkansas	3.1433326605498515e-05
Built	4.963156832447134e-06
installation	1.4889470497341402e-05
Since	3.474209782712994e-05
decommissioning	6.617542443262846e-06
housed	4.632279710283992e-05
museums	3.805086904876136e-05
Natural	1.9852627329788535e-05
History	5.128595393528705e-05
Antiquities	4.963156832447134e-06
Military	6.286665321099703e-05
since	0.0007957594788023572
headquarters	0.0001158069927570998
Æsthetic	8.271928054078557e-06
Club	8.6028051762417e-05
receives	5.79034963785499e-05
name	0.0002531209984548038
distinct	6.617542443262846e-05
octagonal	1.158069927570998e-05
tower	7.113858126507559e-05
Besides	4.963156832447134e-06
remaining	0.0001306964632544412
oldest	1.6543856108157114e-05
buildings	0.0001439315481409669
central	0.00011084383592465267
birthplace	6.617542443262846e-06
Douglas	8.933682298404841e-05
became	0.0009876682096569796
supreme	1.8198241718972825e-05
commander	0.00011249822153546837
South	0.0002961350243360123
Pacific	8.437366615160127e-05
World	0.00026801046895214524
starting	0.00018363680280054397
Camden	4.963156832447134e-06
Expedition	1.4889470497341402e-05
named	0.0004384121868661635
attractions	1.8198241718972825e-05
state	0.0003606560631578251
Construction	1.8198241718972825e-05
arsenal	8.271928054078557e-06
request	4.963156832447134e-05
Governor	7.941050931915414e-05
James	0.0002762823970062238
Conway	9.926313664894267e-06
perceived	3.639648343794565e-05
dangers	8.271928054078557e-06
frontier	1.9852627329788535e-05
life	0.000309370109222538
fears	3.1433326605498515e-05
many	0.0006319753033316017
Native	6.286665321099703e-05
Americans	5.128595393528705e-05
passing	0.00011249822153546837
way	0.0001902543452438068
newly	4.4668411492024205e-05
established	0.00027297362578459236
Oklahoma	1.6543856108157114e-05
Territory	2.6470169773051383e-05
Thirty	8.271928054078557e-06
six	0.00032922273655232656
acres	7.941050931915414e-05
appropriated	6.617542443262846e-06
outskirts	3.308771221631423e-06
Major	8.6028051762417e-05
Robert	0.00022665082868175246
B	0.00019852627329788536
Lee	6.617542443262846e-05
land	0.00020018065890870106
previously	0.0001472403193625983
racetrack	3.308771221631423e-06
local	0.00022168767184930534
jockey	4.963156832447134e-06
club	0.00018198241718972826
John	0.0005823437350071304
Walker	5.4594725156918474e-05
builder	1.4889470497341402e-05
Federal	3.474209782712994e-05
Government	6.286665321099703e-05
supervised	1.6543856108157114e-05
construction	0.00018032803157891255
Originally	1.6543856108157114e-05
allocated	2.9778940994682804e-05
proved	0.00016543856108157113
inadequate	1.8198241718972825e-05
budget	7.610173809752273e-05
increased	0.0002332683711250153
Work	1.8198241718972825e-05
permanent	6.617542443262846e-05
built	0.000309370109222538
Being	6.617542443262846e-06
store	6.121226760018132e-05
ammunition	5.624911076773419e-05
foot	7.4447352486707e-05
thick	5.4594725156918474e-05
m	0.00012573330642199406
exterior	2.6470169773051383e-05
walls	7.27929668758913e-05
called	0.0008089945636888828
stone	0.00012573330642199406
masonry	1.9852627329788535e-05
instead	0.0003887806185416922
Gazette	1.6543856108157114e-05
splendid	1.158069927570998e-05
specimen	6.286665321099703e-05
Civil	4.632279710283992e-05
For	9.264559420567984e-05
years	0.00035734729193619364
federal	6.452103882181275e-05
government	0.00028455432506030236
served	0.00020845258696277963
simple	8.933682298404841e-05
arms	7.610173809752273e-05
depot	1.9852627329788535e-05
staffed	1.8198241718972825e-05
handful	6.617542443262846e-06
But	2.481578416223567e-05
American	0.00032922273655232656
horizon	6.617542443262846e-06
company	0.00024154029917909385
United	0.00018529118841135967
States	9.926313664894267e-06
Artillery	2.8124555383867094e-05
sixty	4.1359640270392784e-05
men	0.0003358402789955894
transferred	7.941050931915414e-05
Captain	0.00011415260714628408
Totten	9.926313664894267e-06
legislature	1.8198241718972825e-05
hold	7.941050931915414e-05
referendum	1.3235084886525692e-05
determine	2.481578416223567e-05
convention	3.970525465957707e-05
should	0.000406978860260665
held	0.00035569290632537793
consider	4.797718271365563e-05
elect	1.158069927570998e-05
delegates	3.474209782712994e-05
wait	2.6470169773051383e-05
Henry	0.0002018350445195168
Massey	6.617542443262846e-06
Rector	6.617542443262846e-06
informed	6.452103882181275e-05
permitted	3.805086904876136e-05
possession	6.121226760018132e-05
officers	0.0001439315481409669
State	0.00019687188768706965
authority	0.00012242453520036264
people	0.0005178226961853176
shall	2.9778940994682804e-05
determined	0.0001009175222597584
connection	5.294033954610277e-05
responded	0.00011911576397873122
telling	5.79034963785499e-05
came	0.0005591823364557105
desperate	2.481578416223567e-05
ultimately	0.00011084383592465267
futile	1.3235084886525692e-05
dispatch	6.617542443262846e-06
letters	0.00012077014958954692
reinforcements	6.617542443262846e-05
rumors	3.308771221631423e-05
widely	8.437366615160127e-05
spread	0.00012242453520036264
already	0.0001306964632544412
telegraph	6.617542443262846e-06
wire	1.4889470497341402e-05
span	3.639648343794565e-05
Memphis	8.271928054078557e-06
recently	6.617542443262846e-05
completed	0.0001737104891356497
Local	1.4889470497341402e-05
attorney	2.8124555383867094e-05
M	0.00020845258696277963
Harrel	3.308771221631423e-06
asked	0.00012573330642199406
compose	6.617542443262846e-06
dispatched	2.8124555383867094e-05
message	5.294033954610277e-05
reported	0.0003457665926604837
unconfirmed	6.617542443262846e-06
troops	0.00020679820135196392
sent	0.00022995959990338387
reinforce	4.963156832447134e-06
outposts	2.150701294060425e-05
Indian	0.00012242453520036264
recalled	6.121226760018132e-05
winter	6.121226760018132e-05
quarters	1.9852627329788535e-05
garrison	4.30140258812085e-05
Fort	0.00010753506470302124
Smith	0.0001323508488652569
richest	4.963156832447134e-06
stores	5.79034963785499e-05
supposed	3.474209782712994e-05
ultimate	2.316139855141996e-05
destination	3.308771221631423e-05
sic	2.6470169773051383e-05
ordered	0.00015054909058422974
item	3.474209782712994e-05
intended	0.00015054909058422974
simply	9.760875103812697e-05
news	8.76824373732327e-05
lines	0.00020018065890870106
quickly	0.0001885999596329911
procession	6.617542443262846e-06
sentiment	3.308771221631423e-05
rumor	6.617542443262846e-06
interpreted	4.632279710283992e-05
governor	4.632279710283992e-05
assemble	1.158069927570998e-05
expel	6.617542443262846e-06
militia	2.316139855141996e-05
guarantee	1.158069927570998e-05
situations	3.970525465957707e-05
deemed	4.963156832447134e-05
necessary	7.775612370833843e-05
assembled	5.294033954610277e-05
vehemently	1.158069927570998e-05
denied	8.933682298404841e-05
ordering	4.4668411492024205e-05
giving	0.00022168767184930534
any	0.0004020157034282179
Faced	3.308771221631423e-06
fact	2.316139855141996e-05
believing	6.452103882181275e-05
consensus	2.481578416223567e-05
citizens	5.294033954610277e-05
conflict	8.271928054078557e-05
civilian	5.4594725156918474e-05
forced	0.00013896839130851977
situation	7.610173809752273e-05
demand	5.128595393528705e-05
surrender	2.150701294060425e-05
prompted	6.452103882181275e-05
emergency	5.4594725156918474e-05
munitions	9.926313664894267e-06
authorities	0.00010422629348138981
security	0.00010918945031383695
authorized	4.632279710283992e-05
me	0.00019852627329788536
assumed	8.933682298404841e-05
aspect	6.121226760018132e-05
my	0.00019356311646543824
executive	7.610173809752273e-05
official	0.00011911576397873122
prevent	2.6470169773051383e-05
collision	1.8198241718972825e-05
your	0.00011746137836791551
I	0.0010075208369867681
therefore	6.452103882181275e-05
delivery	5.128595393528705e-05
charge	6.782981004344416e-05
subject	9.926313664894268e-05
March	0.00013565962008688833
Perhaps	1.158069927570998e-05
because	0.001083622575084291
Abraham	2.481578416223567e-05
Lincoln	3.1433326605498515e-05
yet	0.0001737104891356497
inaugurated	1.3235084886525692e-05
President	0.0001455859337517826
instructions	2.481578416223567e-05
superiors	4.963156832447134e-06
withdraw	1.4889470497341402e-05
agreed	0.00020679820135196392
long	0.00031598765166580085
provisions	3.308771221631423e-05
allowed	0.00021010697257359533
safe	5.128595393528705e-05
passage	4.963156832447134e-05
direction	9.429997981649554e-05
personal	0.00010422629348138981
property	0.0001009175222597584
besides	2.316139855141996e-05
march	2.9778940994682804e-05
away	0.0003507297494929308
leaving	0.00023988591356827814
conquered	3.639648343794565e-05
surrendering	4.963156832447134e-06
morning	5.128595393528705e-05
signed	0.00019190873085462253
agreement	7.27929668758913e-05
placing	4.632279710283992e-05
hands	0.0001025719078705741
officials	0.000148894704973414
That	7.4447352486707e-05
afternoon	1.4889470497341402e-05
citizen	2.150701294060425e-05
marched	3.970525465957707e-05
head	0.00019521750207625394
All	0.00018363680280054397
point	0.00020845258696277963
except	0.00019687188768706965
stayed	6.782981004344416e-05
behind	0.0003540385207145622
listen	2.481578416223567e-05
hand	0.0001025719078705741
classified	6.121226760018132e-05
deposit	2.316139855141996e-05
warehouse	9.926313664894267e-06
storage	3.639648343794565e-05
use	0.0003987069322065864
crisis	3.1433326605498515e-05
Thus	1.6543856108157115e-06
there	0.0009314190988892455
substantial	4.1359640270392784e-05
ordnance	1.6543856108157114e-05
fabrication	4.963156832447134e-06
repairs	3.970525465957707e-05
nor	0.00013731400569770403
manufacture	1.9852627329788535e-05
cartridges	8.271928054078557e-06
fell	0.00019521750207625394
Most	4.30140258812085e-05
started	0.00032922273655232656
scratch	6.617542443262846e-06
efforts	0.0001290420776436255
Board	7.113858126507559e-05
Inside	1.158069927570998e-05
seizure	8.271928054078557e-06
Confederates	3.308771221631423e-06
musket	4.963156832447134e-06
percussion	2.8124555383867094e-05
caps	3.805086904876136e-05
well	0.00033087712216314227
four	0.0004996244544663448
bronze	2.316139855141996e-05
cannon	2.9778940994682804e-05
battery	5.128595393528705e-05
Long	7.610173809752273e-05
inventory	1.4889470497341402e-05
consisted	0.00014227716253015118
cal	4.963156832447134e-06
flintlock	8.271928054078557e-06
converted	6.617542443262846e-05
smoothbore	4.963156832447134e-06
rifle	4.797718271365563e-05
common	0.00018198241718972826
rifles	3.1433326605498515e-05
Mississippi	3.308771221631423e-05
Rifle	1.158069927570998e-05
Hall	0.00015551224741667687
Total	1.9852627329788535e-05
Of	7.4447352486707e-05
ready	4.963156832447134e-05
Note	2.150701294060425e-05
somewhat	7.27929668758913e-05
sketchy	8.271928054078557e-06
various	0.0002018350445195168
surmised	4.963156832447134e-06
Infantry	7.941050931915414e-05
Regiments	1.3235084886525692e-05
mustered	3.308771221631423e-06
issued	0.00015220347619504545
caliber	3.639648343794565e-05
companies	0.00015054909058422974
Kelly	6.948419565425988e-05
Battalion	0.00010918945031383695
Cavalry	1.8198241718972825e-05
Regiment	0.0001009175222597584
Rifles	8.271928054078557e-06
comprising	5.294033954610277e-05
infantry	0.00011415260714628408
Van	9.099120859486413e-05
Dorn	3.308771221631423e-06
West	0.0001885999596329911
Mounted	2.150701294060425e-05
supply	7.941050931915414e-05
almost	0.00026635608334132953
completely	0.00011249822153546837
exhausted	3.639648343794565e-05
old	0.00012407892081117835
equipment	0.00010753506470302124
machinery	3.639648343794565e-05
east	0.00022168767184930534
River	0.00019521750207625394
Gen	8.271928054078557e-06
Earl	5.4594725156918474e-05
accountability	6.617542443262846e-06
lost	0.00028455432506030236
river	9.595436542731126e-05
Napoleon	3.639648343794565e-05
Jackson	0.0001025719078705741
probably	0.00016874733230320255
campaign	0.00019687188768706965
Thomas	0.00019521750207625394
C	0.00021341574379522677
district	6.452103882181275e-05
nearly	0.00021507012940604248
destitute	4.963156832447134e-06
another	0.0003970525465957707
armory	6.617542443262846e-06
Arkadelphia	6.617542443262846e-06
revived	4.1359640270392784e-05
collection	0.00010918945031383695
small	0.00023492275673583102
Machinery	6.617542443262846e-06
manufacturing	4.4668411492024205e-05
turned	0.00022499644307093675
quantity	1.9852627329788535e-05
excellent	2.481578416223567e-05
Lead	8.271928054078557e-06
mines	4.30140258812085e-05
opened	0.00025477538406561953
chemical	5.624911076773419e-05
laboratory	3.805086904876136e-05
successfully	9.760875103812697e-05
operated	0.00011746137836791551
aid	9.926313664894268e-05
Ordnance	1.3235084886525692e-05
Department	9.429997981649554e-05
oil	9.264559420567984e-05
spirits	1.4889470497341402e-05
iron	7.941050931915414e-05
valuable	3.474209782712994e-05
medicines	9.926313664894267e-06
near	0.0006501735450505745
miles	0.00017867364596809682
south	0.00027959116822785524
tools	4.30140258812085e-05
gathered	4.30140258812085e-05
else	3.474209782712994e-05
labor	4.4668411492024205e-05
Nothing	1.6543856108157114e-05
sort	4.1359640270392784e-05
attempted	0.00016709294669238684
account	0.0001009175222597584
knowledge	0.0001009175222597584
taken	0.00016047540424912401
neither	9.926313664894268e-05
sufficient	5.79034963785499e-05
enterprise	1.9852627329788535e-05
among	0.0004963156832447134
engage	2.8124555383867094e-05
undertakings	4.963156832447134e-06
further	0.00041359640270392784
lead	0.00018363680280054397
procured	1.4889470497341402e-05
vicinity	1.158069927570998e-05
donation	1.6543856108157114e-05
purchases	8.271928054078557e-06
brought	0.0002613929265088824
rapidly	0.00012407892081117835
prepared	8.76824373732327e-05
Laboratory	1.8198241718972825e-05
illustrating	1.3235084886525692e-05
country	0.00012242453520036264
may	0.0008652436744566171
documents	7.113858126507559e-05
Library	3.970525465957707e-05
cartridge	1.3235084886525692e-05
paper	9.595436542731126e-05
employed	9.099120859486413e-05
conscripted	4.963156832447134e-06
purchased	8.933682298404841e-05
impressed	4.632279710283992e-05
repair	2.150701294060425e-05
guns	0.000148894704973414
equal	5.4594725156918474e-05
commenced	5.294033954610277e-05
inspecting	6.617542443262846e-06
observing	2.481578416223567e-05
spirit	5.294033954610277e-05
strong	0.00019852627329788536
Fitch	8.271928054078557e-06
remainder	3.308771221631423e-06
l	1.8198241718972825e-05
soon	0.0002332683711250153
shotguns	4.963156832447134e-06
obtained	6.782981004344416e-05
lances	3.308771221631423e-06
days	0.00018363680280054397
change	0.00015882101863830828
effected	8.271928054078557e-06
Confederate	1.4889470497341402e-05
establishment	3.805086904876136e-05
reactivated	4.963156832447134e-06
Looking	2.481578416223567e-05
suitable	3.805086904876136e-05
activity	0.00013896839130851977
Navy	6.452103882181275e-05
borrowed	3.805086904876136e-05
Lieutenant	6.617542443262846e-05
W	9.429997981649554e-05
Dunnington	9.926313664894267e-06
Lt	1.3235084886525692e-05
gunboat	4.963156832447134e-06
hopes	2.481578416223567e-05
converting	2.150701294060425e-05
ironclad	1.6543856108157114e-05
draw	6.617542443262846e-05
pay	6.948419565425988e-05
placed	0.00016543856108157113
activities	0.00016378417547075543
included	0.00048473498396900346
artillery	0.00011746137836791551
functions	6.121226760018132e-05
rank	2.481578416223567e-05
lieutenant	1.6543856108157114e-05
colonel	1.3235084886525692e-05
Col	6.617542443262846e-06
month	5.955788198936561e-05
Vol	2.150701294060425e-05
Chapter	2.6470169773051383e-05
IV	6.286665321099703e-05
Rebel	6.617542443262846e-06
Records	7.775612370833843e-05
enlightening	4.963156832447134e-06
scope	1.6543856108157114e-05
crucial	2.481578416223567e-05
Post	6.286665321099703e-05
persons	4.1359640270392784e-05
No	0.00022995959990338387
shops	3.1433326605498515e-05
open	0.0001885999596329911
Material	4.963156832447134e-06
etc	2.9778940994682804e-05
employment	4.1359640270392784e-05
laborers	1.3235084886525692e-05
Green	8.76824373732327e-05
Murphy	2.8124555383867094e-05
enlisted	2.6470169773051383e-05
clerks	9.926313664894267e-06
repairing	1.4889470497341402e-05
carpenter	8.271928054078557e-06
packing	9.926313664894267e-06
boxes	1.8198241718972825e-05
performed	0.0002481578416223567
pair	6.286665321099703e-05
bullet	1.158069927570998e-05
moulds	9.926313664894267e-06
buck	6.617542443262846e-06
ball	6.286665321099703e-05
shot	0.00018529118841135967
repaired	1.9852627329788535e-05
guard	5.128595393528705e-05
office	0.00010918945031383695
police	0.00015054909058422974
duties	7.610173809752273e-05
inspected	1.3235084886525692e-05
build	4.797718271365563e-05
Sanford	1.158069927570998e-05
Faulkner	3.970525465957707e-05
Traveler	4.963156832447134e-06
presumably	1.6543856108157114e-05
naval	8.76824373732327e-05
Summary	9.926313664894267e-06
shows	0.00026635608334132953
flint	1.158069927570998e-05
rounds	4.797718271365563e-05
pounder	3.805086904876136e-05
service	0.00020018065890870106
pistols	2.150701294060425e-05
packages	4.963156832447134e-06
painted	6.617542443262846e-05
gun	0.00012738769203280977
carriages	1.9852627329788535e-05
Performed	4.963156832447134e-06
Guard	1.3235084886525692e-05
above	0.0002481578416223567
months	0.00012242453520036264
indicating	6.782981004344416e-05
remained	0.0003358402789955894
predominant	6.617542443262846e-06
sixth	5.955788198936561e-05
less	0.00026635608334132953
obsolete	3.474209782712994e-05
continue	7.610173809752273e-05
pace	4.4668411492024205e-05
scale	7.610173809752273e-05
ominous	4.963156832447134e-06
week	9.926313664894268e-05
packed	2.150701294060425e-05
obedience	1.3235084886525692e-05
Chief	4.963156832447134e-05
District	8.106489492996986e-05
marks	8.933682298404841e-05
evacuation	2.316139855141996e-05
surrendered	4.30140258812085e-05
advancing	3.970525465957707e-05
Frederick	7.610173809752273e-05
