<s>	0.042392770763831016
Valkyria	2.9316517957724496e-05
Chronicles	2.5516228592834282e-05
III	0.000125409549041377
Senj	2.714492403493009e-06
no	0.0006509352783576235
unk	0.029655829508161122
Japanese	0.00013843911257814344
lit	1.574405594025945e-05
</s>	0.042392770763831016
of	0.030884951668462755
the	0.06143493497433448
Battlefield	2.171593922794407e-06
commonly	6.18904267996406e-05
referred	0.00011183708702391197
to	0.021276191458578203
as	0.007611979597875095
outside	0.0001525544730763071
Japan	0.00011509447790810357
is	0.006317709619889629
a	0.01859427296392711
tactical	1.3572462017465044e-05
role	0.00031922430665077785
playing	0.00017155591990075815
video	0.0003333396671489415
game	0.0010021905953696189
developed	0.00023018895581620715
by	0.006595130743526615
Sega	4.8860863262874155e-06
and	0.027472291818791347
MediaVision	1.6286954420958053e-06
for	0.007224350082656293
PlayStation	6.731941160662661e-05
Portable	1.1400868094670637e-05
Released	7.600578729780425e-06
in	0.021436889408864988
January	0.000376228647124131
it	0.0036634789477541646
third	0.00035071241853129674
series	0.0007209691823677431
same	0.0005276973232390409
fusion	2.443043163143708e-05
real	0.00011780897031159658
time	0.001330644176192273
gameplay	4.3974776936586745e-05
its	0.0020070956831427307
predecessors	1.3029563536766442e-05
story	0.00026059127073532886
runs	0.00010532230525552875
parallel	3.583129972610772e-05
first	0.0021612788516611335
follows	6.949100552942103e-05
Nameless	6.514781768383221e-06
penal	2.714492403493009e-06
military	0.0002719921388299995
unit	9.17498432380637e-05
serving	5.483274655055878e-05
nation	6.0261731357544795e-05
Gallia	2.714492403493009e-06
during	0.0010711387024183413
Second	8.957824931526929e-05
Europan	1.6286954420958053e-06
War	0.00041586023621512894
who	0.001608608198309957
perform	6.1347528318942e-05
secret	4.288897997518954e-05
black	0.00019598635153219524
operations	0.0001563547624411973
are	0.0025347930063817714
pitted	4.8860863262874155e-06
against	0.0006840520856802382
Imperial	3.365970580331331e-05
Raven	4.343187845588814e-06
The	0.009556099057256788
began	0.0005982741257298591
development	0.00022313127556712533
carrying	3.5288401245409116e-05
over	0.0010939404386076826
large	0.00045169153594123664
portion	6.840520856802382e-05
work	0.0005749294910598193
done	9.772172652574832e-05
on	0.007425765418995475
II	0.000317595611208682
While	0.00024050402694948057
retained	3.5288401245409116e-05
standard	8.90353508345707e-05
features	0.00018024229559193578
also	0.0020336977086969623
underwent	2.4973330112135682e-05
multiple	5.9175934396147596e-05
adjustments	2.714492403493009e-06
such	0.0008317204724302579
making	0.00024267562087227498
more	0.0012589815767400576
newcomers	2.714492403493009e-06
Character	5.428984806986018e-06
designer	2.823072099632729e-05
Honjou	1.6286954420958053e-06
composer	3.6374198206806316e-05
Hitoshi	1.6286954420958053e-06
Sakimoto	2.714492403493009e-06
both	0.0007008819385818949
returned	0.00023941822998808338
from	0.004854055315926199
previous	0.0002166164937987421
entries	5.971883287684619e-06
along	0.0004913231250322346
with	0.0068437782476865735
director	0.0001568976609218959
Takeshi	3.2573908841916106e-06
Ozawa	1.6286954420958053e-06
A	0.0011943766575369238
team	0.0004875228356673444
writers	9.17498432380637e-05
handled	2.8773619477025893e-05
script	7.274839641361263e-05
s	0.007775392040565375
opening	0.0001552689654798001
theme	0.00010206491437133713
was	0.011392724617460158
sung	2.9316517957724496e-05
May	0.00047232167820778355
n	1.6829852901656654e-05
It	0.0013691899683218737
met	0.00013518172169395184
positive	0.00011943766575369238
sales	7.329129489431124e-05
praised	0.00014603969130792387
western	0.00013192433080976023
critics	0.000181328092553333
After	0.0006020744150947493
release	0.0002817643114825743
received	0.0004250895103870052
downloadable	1.4658258978862248e-05
content	6.29762237610378e-05
an	0.003213416107255024
expanded	5.483274655055878e-05
edition	7.111970097151683e-05
November	0.0003588558957417758
that	0.0076738700246747355
year	0.0008181480104127929
adapted	4.451767541728535e-05
into	0.0013246722929045882
manga	2.8773619477025893e-05
original	0.0003344254641103387
animation	2.2258837708642674e-05
Due	5.7547238954051787e-05
low	0.00021118750899175607
not	0.0021205614656087386
localized	8.143477210479027e-06
but	0.002190595369618858
fan	3.745999516820352e-05
translation	2.768782251562869e-05
compatible	7.0576802490818226e-06
released	0.0005238970338741507
would	0.0012595244752207561
return	0.000181328092553333
franchise	3.9088690610299324e-05
Azure	2.171593922794407e-06
Revolution	4.288897997518954e-05
Gameplay	1.1943766575369238e-05
As	0.0005629857244844501
games	0.000362656185106666
where	0.0008089187362409166
players	0.0002122733059531533
take	0.0002812214130018757
control	0.0002443043163143708
part	0.0006932813598521145
missions	4.451767541728535e-05
enemy	6.351912224173641e-05
forces	0.00025407648896694565
Stories	2.9859416438423096e-05
told	0.00013138143232906162
through	0.0007046822279467851
comic	4.9946660224271364e-05
book	0.00033171097170684566
like	0.0005000095007234122
panels	1.4115360498163645e-05
animated	2.2801736189341273e-05
character	0.0003425689413208177
portraits	1.520115745956085e-05
characters	0.00020141533633918126
speaking	4.886086326287416e-05
partially	3.2031010361217505e-05
voiced	3.474550276471051e-05
speech	4.017448757169653e-05
bubbles	4.8860863262874155e-06
text	5.374694958916157e-05
player	0.00030673764159471
progresses	1.0857969613972035e-05
linear	1.791564986305386e-05
gradually	5.537564503125738e-05
unlocked	4.8860863262874155e-06
maps	1.520115745956085e-05
can	0.000701967735543292
be	0.0025988550271042066
freely	1.1943766575369238e-05
replayed	2.171593922794407e-06
they	0.0015966644317345878
route	0.0001780707016691414
each	0.00047177877972708494
location	0.00010586520373622734
map	2.9316517957724496e-05
varies	1.791564986305386e-05
depending	3.04023149191217e-05
individual	8.632085843107769e-05
approach	8.089187362409166e-05
when	0.001105341306702353
one	0.0018192528088210144
option	3.2031010361217505e-05
selected	8.686375691177628e-05
other	0.0013208720035396981
sealed	1.1400868094670637e-05
off	0.0004408335663272646
Outside	1.520115745956085e-05
rest	0.00014983998067281409
camp	6.840520856802382e-05
units	0.00013952490953954066
customized	3.2573908841916106e-06
growth	6.08046298382434e-05
occurs	4.5060573897983944e-05
Alongside	5.428984806986018e-06
main	0.00035722720029967995
specific	8.523506146968048e-05
sub	2.443043163143708e-05
relating	1.4115360498163645e-05
different	0.0002709063418686023
squad	3.9088690610299324e-05
members	0.0002519048950441512
completion	3.854579212960073e-05
additional	0.00012052346271508959
episodes	0.00010423650829413154
some	0.000797517868146246
them	0.0008040326499146293
having	0.0002524477935248498
higher	8.523506146968048e-05
difficulty	4.2346081494490935e-05
than	0.0009549584275488405
those	0.00034908372308920096
found	0.0005597283336002584
There	0.0003235674944963666
love	0.00014658258978862248
simulation	2.714492403493009e-06
elements	0.00016721273205516936
related	0.00011672317335019938
two	0.0017579052805020725
although	0.0003691709668750492
very	0.0003659135759908576
minor	9.500723412225531e-05
battle	0.0001471254882693211
system	0.0003463692306857079
carried	0.00010152201589063853
directly	9.55501326029539e-05
During	0.0003892582106608975
select	1.9544345305149662e-05
using	0.00022638866645131693
top	0.00030565184463331277
down	0.0004147744392537318
perspective	2.9316517957724496e-05
battlefield	1.845854834375246e-05
once	0.00019598635153219524
moves	5.211825414706577e-05
around	0.00048263674934105697
person	0.00011346578246600777
only	0.0010575662404008763
act	8.740665539247488e-05
per	0.00022204547860572813
turn	0.00010586520373622734
granted	6.514781768383222e-05
turns	4.5060573897983944e-05
at	0.004444166962998754
expense	1.3572462017465044e-05
Each	6.243332528033921e-05
has	0.001803508752880755
field	0.00022475997100922113
distance	8.740665539247488e-05
movement	9.500723412225531e-05
limited	0.0001210663611957882
their	0.0022405420298431296
Action	1.7372751382355257e-05
Up	3.9088690610299324e-05
nine	0.00012975273688696582
assigned	0.00010369360981343294
single	0.00038600081977670583
mission	5.646144199265458e-05
will	0.0004060880635625541
call	8.632085843107769e-05
out	0.0009267277065525132
if	0.0003697138653557478
something	8.90353508345707e-05
happens	1.0857969613972035e-05
health	8.197767058548886e-05
points	0.00016232664572888192
HP	1.6286954420958053e-06
getting	4.3974776936586745e-05
or	0.001973978875820116
being	0.0007730874365148089
knocked	1.9001446824451062e-05
attacks	9.39214371608581e-05
Potentials	1.6286954420958053e-06
skills	2.9859416438423096e-05
unique	6.29762237610378e-05
They	0.0005173822521057675
divided	6.949100552942103e-05
Personal	1.7372751382355257e-05
Potential	2.714492403493009e-06
which	0.0030092862785123494
innate	1.6286954420958053e-06
remain	7.654868577850285e-05
unaltered	2.171593922794407e-06
unless	1.9001446824451062e-05
otherwise	3.257390884191611e-05
dictated	4.8860863262874155e-06
either	0.00017481331078494976
help	0.00015961215332538893
impede	1.6286954420958053e-06
Battle	9.663592956435111e-05
grown	2.9316517957724496e-05
throughout	0.00023018895581620715
always	0.00010586520373622734
grant	3.257390884191611e-05
To	0.0001796993971112372
learn	3.5288401245409116e-05
Masters	3.14881118805189e-05
Table	1.6286954420958053e-06
grid	1.2486665056067841e-05
based	0.0003702567638364464
skill	1.6829852901656654e-05
table	3.5288401245409116e-05
used	0.0008170622134513957
acquire	1.3572462017465044e-05
link	4.2346081494490935e-05
Characters	1.0315071133273434e-05
have	0.0018686565705645873
Special	3.420260428401191e-05
temporary	2.9316517957724496e-05
Kurt	2.7144924034930088e-05
activate	2.714492403493009e-06
Direct	2.714492403493009e-06
Command	4.451767541728535e-05
move	0.00016938432597796374
without	0.0002942509765386422
his	0.004557632745464762
Point	3.04023149191217e-05
gauge	1.0315071133273434e-05
shift	2.443043163143708e-05
her	0.0018925441037153257
Form	1.4115360498163645e-05
become	0.0002801356160404785
while	0.0009142410414964454
Imca	1.6286954420958053e-06
target	4.017448757169653e-05
heavy	0.00017372751382355257
weapon	2.7144924034930088e-05
Troops	2.714492403493009e-06
five	0.0004582063177096199
classes	4.343187845588814e-05
Scouts	5.428984806986018e-06
Engineers	1.574405594025945e-05
Armored	6.514781768383221e-06
Soldier	3.8002893648902124e-06
switch	1.4115360498163645e-05
changing	3.9088690610299324e-05
Changing	4.343187845588814e-06
class	0.00017644200622704556
does	0.00018024229559193578
greatly	4.940376174357276e-05
affect	1.7372751382355257e-05
stats	1.6286954420958053e-06
gained	6.677651312592802e-05
With	0.0002204167831636323
victory	0.0001568976609218959
experience	0.00010749389917832314
awarded	0.00010152201589063853
distributed	4.017448757169653e-05
attributes	1.4658258978862248e-05
shared	4.777506630147695e-05
entire	0.00013029563536766443
feature	0.00011509447790810357
differing	3.8002893648902124e-06
early	0.0005781868819440108
method	4.3974776936586745e-05
distributing	2.714492403493009e-06
types	6.840520856802382e-05
Plot	3.963158909099793e-05
takes	9.935042196784412e-05
place	0.00034528343372431075
Gallian	4.343187845588814e-06
Army	0.0001851283819182232
Squad	5.428984806986018e-06
known	0.0006780802023925536
composed	9.06640462766665e-05
criminals	8.686375691177628e-06
foreign	5.9175934396147596e-05
offenders	2.714492403493009e-06
whose	0.00013355302625185604
names	0.00012703824448347283
erased	3.8002893648902124e-06
records	0.00010043621892924133
officially	7.111970097151683e-05
numbers	0.00010206491437133713
most	0.0009652734986821139
dangerous	2.9316517957724496e-05
Regular	5.428984806986018e-06
Militia	8.143477210479027e-06
do	0.0003268248853805583
nevertheless	1.0857969613972035e-05
up	0.001000561899927523
task	3.745999516820352e-05
exemplified	7.0576802490818226e-06
motto	2.714492403493009e-06
meaning	9.500723412225531e-05
Always	1.1943766575369238e-05
Ready	2.171593922794407e-06
three	0.000978845960699579
Irving	3.8002893648902124e-06
army	0.0001243237520799798
officer	7.546288881710564e-05
falsely	1.6286954420958053e-06
accused	3.8002893648902125e-05
treason	1.0315071133273434e-05
wishes	2.4973330112135682e-05
redeem	1.6286954420958053e-06
himself	0.00022638866645131693
Ace	2.6602025554231488e-05
female	0.00015798345788329313
Darcsen	2.171593922794407e-06
weapons	5.971883287684619e-05
specialist	1.0857969613972035e-05
seeks	9.772172652574831e-06
revenge	1.3029563536766442e-05
destroyed	0.00010315071133273433
home	0.00035396980941548834
Riela	1.6286954420958053e-06
seemingly	1.845854834375246e-05
young	0.00017698490470774417
woman	0.00011618027486950078
unknowingly	3.8002893648902124e-06
descendant	7.0576802490818226e-06
Together	2.5516228592834282e-05
fellow	4.7232167820778356e-05
these	0.0005488703639862863
tasked	2.171593922794407e-05
fight	7.491999033640704e-05
mysterious	1.7372751382355257e-05
Calamity	2.171593922794407e-06
consisting	4.560347237868255e-05
mostly	0.00011237998550461056
soldiers	0.00010206491437133713
exist	4.940376174357276e-05
upper	9.12069447573651e-05
echelons	2.171593922794407e-06
exploit	6.514781768383221e-06
concept	7.057680249081823e-05
plausible	6.514781768383221e-06
order	0.00023833243302668619
send	2.6602025554231488e-05
make	0.00032791068234195545
lose	3.311680732261471e-05
face	0.00011563737638880217
war	0.00032791068234195545
times	0.00025570518440904143
this	0.0016715844220709947
works	0.00019381475760940083
advantage	7.274839641361263e-05
successful	0.00016069795028678612
incursion	1.4115360498163645e-05
territory	9.012114779596789e-05
orders	6.46049192031336e-05
cause	9.989332044854273e-05
certain	9.826462500644691e-05
great	0.00019435765609009944
distress	1.0315071133273434e-05
One	0.0003034802507105184
member	0.00015092577763421128
becomes	7.980607666269446e-05
so	0.000554842247273971
enraged	3.2573908841916106e-06
he	0.0032286172647145845
abandons	2.171593922794407e-06
post	0.00010532230525552875
defects	2.714492403493009e-06
ranks	2.2801736189341273e-05
attached	4.5060573897983944e-05
ideal	1.791564986305386e-05
independence	5.374694958916157e-05
proposed	0.00010423650829413154
leader	5.863303591544899e-05
Dahau	2.171593922794407e-06
At	0.00047449327213057793
within	0.00037405705320133663
erase	2.171593922794407e-06
protect	4.560347237868255e-05
own	0.0003463692306857079
interests	3.257390884191611e-05
allies	1.3572462017465044e-05
enemies	2.3887533150738476e-05
combined	7.491999033640704e-05
presence	9.22927417187623e-05
traitor	2.171593922794407e-06
desperately	4.8860863262874155e-06
keep	7.274839641361263e-05
themselves	0.00011237998550461056
alive	2.0087243785848265e-05
effort	7.057680249081823e-05
This	0.0008040326499146293
continues	7.383419337500984e-05
until	0.0005352979019688214
commanding	1.2486665056067841e-05
Ramsey	2.171593922794407e-06
Crowe	5.971883287684619e-06
had	0.0030934355430206326
been	0.0017682203516353459
kept	6.840520856802382e-05
under	0.0005901306485193801
house	0.0001585263563639917
arrest	1.9544345305149662e-05
escorted	1.1943766575369238e-05
capital	0.00011726607183089799
city	0.0005287831202004382
present	0.00018892867128311342
evidence	0.0001541831685184029
weary	3.2573908841916106e-06
expose	7.0576802490818226e-06
General	0.0002415898239108778
Treason	2.714492403493009e-06
due	0.00038708661673810305
events	0.0002139020013952491
partly	3.745999516820352e-05
major	0.0003165098142472848
losses	5.374694958916157e-05
manpower	5.428984806986018e-06
suffers	3.8002893648902124e-06
towards	0.00016721273205516936
end	0.0005314976126039311
Empire	7.491999033640704e-05
offered	8.686375691177628e-05
formal	2.823072099632729e-05
position	0.0002513619965634526
rather	0.00015798345788329313
serve	5.971883287684619e-05
anonymous	1.4115360498163645e-05
shadow	5.428984806986018e-06
force	0.00020467272722337286
short	0.0002475617071985624
lived	0.00010586520373622734
however	0.0002779640221176841
following	0.00046852138884289333
Maximilian	3.2573908841916106e-06
defeat	0.00010315071133273433
ancient	7.383419337500984e-05
super	1.0857969613972035e-05
benefactor	1.6286954420958053e-06
Without	2.443043163143708e-05
support	0.0002833930069246701
chance	4.668926934007975e-05
prove	3.09452133998203e-05
last	0.0003338825656296401
card	2.2801736189341273e-05
creating	5.9175934396147596e-05
new	0.0008148906195286012
armed	7.166259945221544e-05
invading	4.8860863262874155e-06
just	0.0003425689413208177
nations	2.7144924034930088e-05
cease	1.1400868094670637e-05
fire	0.00023073185429690576
certainly	2.443043163143708e-05
wreck	4.8860863262874155e-06
newfound	1.6286954420958053e-06
peace	6.08046298382434e-05
decides	2.9859416438423096e-05
again	0.00030239445374912117
asking	2.6059127073532885e-05
list	0.00016666983357447075
all	0.0011400868094670637
command	9.935042196784412e-05
killed	0.0001862141788796204
action	0.00016069795028678612
Now	3.257390884191611e-05
owing	1.1943766575369238e-05
allegiance	9.772172652574831e-06
none	3.583129972610772e-05
confronts	6.514781768383221e-06
destroys	4.8860863262874155e-06
then	0.0006905668674486215
goes	4.8317964782175555e-05
separate	8.197767058548886e-05
ways	4.614637085938115e-05
begin	7.220549793291403e-05
lives	7.003390401011962e-05
Development	5.1032457185668564e-05
Concept	7.0576802490818226e-06
after	0.0014332519890443087
finished	0.00016558403661307353
full	0.00020684432114616728
beginning	0.0001221521581571854
shortly	6.949100552942103e-05
took	0.00040391646963975974
approximately	0.0001232379551185826
staff	0.00010206491437133713
look	7.763448273990005e-05
popular	0.00017752780318844278
response	0.000119980564234391
what	0.0004115170483695401
wanted	0.0001552689654798001
next	0.0003078234385561072
Like	8.360636602758468e-05
predecessor	2.9859416438423096e-05
wanting	1.6829852901656654e-05
refine	3.2573908841916106e-06
mechanics	1.0315071133273434e-05
created	0.00020412982874267425
come	0.0001232379551185826
revolutionary	1.6829852901656654e-05
idea	0.00011292288398530916
warrant	9.772172652574831e-06
entry	4.3974776936586745e-05
Speaking	4.8860863262874155e-06
interview	9.935042196784412e-05
stated	0.0002421327223915764
considered	0.0003078234385561072
true	8.306346754688607e-05
sequel	3.9088690610299324e-05
required	0.0001232379551185826
amount	7.709158425920146e-05
trial	5.7004340473353184e-05
error	1.520115745956085e-05
platform	3.09452133998203e-05
gave	0.0002649344585809177
improve	3.854579212960073e-05
upon	0.0001601550518060875
best	0.0003387686519559275
parts	0.00013681041713604764
In	0.002999514105859775
addition	0.0001856712803989218
scenario	1.4658258978862248e-05
written	0.00028610749932816314
Hiroyuki	2.171593922794407e-06
Its	9.772172652574832e-05
darker	1.1943766575369238e-05
somber	2.714492403493009e-06
majority	0.00010803679765902175
material	0.00011129418854321336
design	0.00016558403661307353
improvements	1.791564986305386e-05
were	0.003979445863520751
made	0.0008876390159422139
graphics	2.823072099632729e-05
layouts	2.171593922794407e-06
structure	0.0001292098384062672
number	0.0006835091871995396
playable	1.7372751382355257e-05
upgrade	7.600578729780425e-06
involved	0.00013789621409744486
models	3.14881118805189e-05
body	0.00023616083910389177
achieve	3.09452133998203e-05
cooperative	2.171593922794407e-06
incorporated	3.6374198206806316e-05
second	0.0007073967203502781
removed	8.740665539247488e-05
memory	3.311680732261471e-05
space	9.06640462766665e-05
needed	8.686375691177628e-05
adjusted	7.600578729780425e-06
settings	6.514781768383221e-06
ease	1.3572462017465044e-05
play	0.0003756857486434324
could	0.0005580996381581626
appeal	4.940376174357276e-05
retaining	1.0857969613972035e-05
essential	3.257390884191611e-05
components	2.6602025554231488e-05
newer	1.0857969613972035e-05
systems	6.1347528318942e-05
decided	0.00017481331078494976
designs	3.09452133998203e-05
worked	0.00014983998067281409
When	0.0003360541595524345
faced	6.894810704872243e-05
problem	5.5918543511955984e-05
uniforms	6.514781768383221e-06
essentially	1.9001446824451062e-05
individuality	1.6286954420958053e-06
despite	0.00012975273688696582
him	0.0009989332044854273
needing	5.428984806986018e-06
create	0.00010749389917832314
identify	2.2258837708642674e-05
maintaining	2.2801736189341273e-05
sense	7.709158425920146e-05
reality	4.668926934007975e-05
world	0.0003338825656296401
color	6.08046298382434e-05
engine	4.668926934007975e-05
anime	2.3887533150738476e-05
produced	0.00026167706769672603
Production	5.157535566636717e-05
IG	3.2573908841916106e-06
Music	0.00017372751382355257
music	0.00044191936328866183
originally	0.0001856712803989218
heard	5.1032457185668564e-05
about	0.000995132915120537
project	0.00016341244269027914
thought	0.00022693156493201554
light	0.00017752780318844278
tone	3.691709668750492e-05
similar	0.00025299069200554843
themes	7.491999033640704e-05
much	0.0003892582106608975
expected	8.034897514339306e-05
An	0.0001796993971112372
designed	0.0001471254882693211
vision	4.071738605239513e-05
rejected	6.514781768383222e-05
He	0.0014978569082474422
seven	0.00022801736189341273
production	0.0002578767783318358
need	8.089187362409166e-05
initially	0.00012812404144487002
recorded	0.0003034802507105184
orchestra	1.6829852901656654e-05
guitar	9.012114779596789e-05
bass	3.9088690610299324e-05
synthesizer	4.343187845588814e-06
before	0.0007823167106866852
segments	1.520115745956085e-05
piece	6.840520856802382e-05
incorporating	8.686375691177628e-06
hopeful	2.714492403493009e-06
tune	1.4658258978862248e-05
played	0.0004060880635625541
ending	9.826462500644691e-05
modern	0.00019598635153219524
divorced	9.22927417187623e-06
fantasy	1.574405594025945e-05
musical	0.00010749389917832314
instruments	3.2031010361217505e-05
constructed	0.00010966549310111756
working	0.0001487541837114169
synthesized	9.772172652574831e-06
felt	0.00022313127556712533
incorporate	9.22927417187623e-06
live	0.00017915649863053858
arranged	4.7232167820778356e-05
several	0.0006042460090175438
later	0.0009131552445350482
tracks	8.577795995037908e-05
song	0.000783945406128781
If	0.00010369360981343294
You	0.000181328092553333
Wish	2.171593922794407e-06
Kimi	5.428984806986018e-06
singer	8.360636602758468e-05
reason	7.057680249081823e-05
fought	5.7547238954051787e-05
particular	0.00011672317335019938
wish	2.3344634670039876e-05
precious	9.772172652574831e-06
responsibility	3.6374198206806316e-05
duty	2.768782251562869e-05
lyrics	0.00010586520373622734
singles	6.406202072243501e-05
Release	2.7144924034930088e-05
September	0.00047177877972708494
teaser	3.8002893648902124e-06
website	6.677651312592802e-05
revealed	8.252056906618747e-05
hinting	2.171593922794407e-06
issue	0.0001259524475220756
Famitsu	4.343187845588814e-06
listed	0.00010803679765902175
arriving	2.4973330112135682e-05
public	0.00029045068717375197
appearance	0.00015961215332538893
Tokyo	2.1173040747245468e-05
Game	0.000125409549041377
Show	2.8773619477025893e-05
TGS	2.714492403493009e-06
demo	1.1943766575369238e-05
available	0.00013463882321325323
journalists	1.520115745956085e-05
attendees	6.514781768383221e-06
publicity	1.1943766575369238e-05
details	4.940376174357276e-05
too	0.00020684432114616728
potential	6.840520856802382e-05
still	0.0003170527127279834
flux	4.8860863262874155e-06
reveal	2.7144924034930088e-05
promote	3.583129972610772e-05
detail	3.257390884191611e-05
leading	0.00016829852901656655
episodic	2.714492403493009e-06
Flash	1.0315071133273434e-05
visual	4.940376174357276e-05
novel	0.0001878428743217162
said	0.000554842247273971
capacity	4.343187845588814e-05
DLC	2.714492403493009e-06
plans	9.989332044854273e-05
finalized	2.171593922794407e-06
Multiple	5.428984806986018e-06
featuring	8.089187362409166e-05
between	0.000959844513875128
February	0.00026710605250371207
April	0.00038600081977670583
Extra	4.343187845588814e-06
Edition	1.6286954420958054e-05
sold	0.00017101302142005954
lower	0.00011726607183089799
price	1.845854834375246e-05
chosen	6.569071616453081e-05
pre	9.500723412225531e-05
bonus	1.6286954420958054e-05
People	5.483274655055878e-05
owned	7.654868577850285e-05
transfer	5.483274655055878e-05
save	5.646144199265458e-05
data	5.4289848069860175e-05
versions	6.351912224173641e-05
Unlike	3.9088690610299324e-05
west	0.00024050402694948057
According	0.0002741637327527939
poor	0.00010803679765902175
general	0.00016232664572888192
unpopularity	1.6286954420958053e-06
PSP	1.0315071133273434e-05
unofficial	7.0576802490818226e-06
patch	1.1400868094670637e-05
copy	2.171593922794407e-05
download	2.171593922794407e-05
apply	2.0087243785848265e-05
translated	2.6059127073532885e-05
English	0.00029642257046143657
Reception	6.949100552942103e-05
On	0.0007937175787813557
day	0.0005146677597022745
topped	2.5516228592834282e-05
exclusive	2.0630142266546868e-05
multi	3.745999516820352e-05
charts	4.343187845588814e-05
By	0.000309452133998203
coming	7.220549793291403e-05
overall	9.935042196784412e-05
Last	2.7144924034930088e-05
Story	3.5288401245409116e-05
Wii	9.772172652574831e-06
enjoyed	5.157535566636717e-05
particularly	0.0001563547624411973
pleased	1.2486665056067841e-05
gaming	1.2486665056067841e-05
site	0.0002443043163143708
Watch	8.143477210479027e-06
negatively	9.772172652574831e-06
noting	4.343187845588814e-05
pacing	3.8002893648902124e-06
recycled	5.428984806986018e-06
generally	0.00016775563053586794
entertaining	1.3029563536766442e-05
putting	2.6059127073532885e-05
spikes	5.971883287684619e-06
writer	0.00014006780802023925
Play	1.791564986305386e-05
Test	2.2258837708642674e-05
article	4.2346081494490935e-05
provided	0.00016124084876748473
profound	1.0315071133273434e-05
feeling	3.8002893648902125e-05
closure	2.3887533150738476e-05
annoying	7.0576802490818226e-06
limitations	1.1943766575369238e-05
aspects	5.863303591544899e-05
special	0.0001210663611957882
abilities	2.443043163143708e-05
positively	2.2801736189341273e-05
noted	0.00023181765125830295
Official	1.3029563536766442e-05
Magazine	5.4289848069860175e-05
UK	0.0001232379551185826
moral	3.04023149191217e-05
standing	6.514781768383222e-05
art	0.0001585263563639917
style	0.00020847301658826308
latter	0.000122695056637884
continued	0.0002969654689421352
quality	8.197767058548886e-05
tweaks	1.6286954420958053e-06
balance	2.171593922794407e-05
criticism	5.374694958916157e-05
affected	7.600578729780425e-05
Heath	4.8860863262874155e-06
Hindman	2.714492403493009e-06
non	0.0001552689654798001
removal	2.5516228592834282e-05
praising	2.0630142266546868e-05
returning	6.29762237610378e-05
serious	7.329129489431124e-05
Points	7.600578729780425e-06
criticized	6.677651312592802e-05
review	0.000125409549041377
awkward	6.514781768383221e-06
cutscenes	3.2573908841916106e-06
seemed	3.745999516820352e-05
include	0.0002524477935248498
scene	0.00013409592473255465
good	0.00019707214849359244
issues	8.034897514339306e-05
occasional	1.9001446824451062e-05
problems	0.00011129418854321336
AI	5.971883287684619e-05
preview	5.971883287684619e-06
Ryan	3.9088690610299324e-05
Geddes	1.6286954420958053e-06
IGN	4.614637085938115e-05
left	0.0003691709668750492
excited	1.1943766575369238e-05
go	0.00013843911257814344
completing	2.5516228592834282e-05
enjoying	1.6286954420958053e-06
improved	5.5918543511955984e-05
visuals	7.600578729780425e-06
Kotaku	1.6286954420958053e-06
Richard	0.00010423650829413154
highly	8.849245235387209e-05
citing	3.2031010361217505e-05
form	0.00032845358082265406
His	0.0003387686519559275
criticisms	7.600578729780425e-06
length	0.00012703824448347283
repetition	6.514781768383221e-06
expressing	1.0857969613972035e-05
regret	4.343187845588814e-06
Legacy	2.9316517957724496e-05
featured	0.00016449823965167633
Nintendo	3.6374198206806316e-05
crossover	7.0576802490818226e-06
Project	5.211825414706577e-05
X	5.971883287684619e-05
Zone	9.772172652574831e-06
representing	3.5288401245409116e-05
develop	5.483274655055878e-05
forms	0.00010315071133273433
Adaptations	3.8002893648902124e-06
episode	0.0005738436940984221
Taken	2.714492403493009e-06
Sake	1.6286954420958053e-06
Network	2.7144924034930088e-05
planned	9.39214371608581e-05
availability	1.0857969613972035e-05
period	0.0003007657583070254
extended	9.012114779596789e-05
stoppage	3.2573908841916106e-06
summer	0.00010912259462041896
DVD	6.29762237610378e-05
June	0.00043974776936586745
August	0.00046960718580429055
Black	0.00014278230042373227
Blue	7.817738122059865e-05
editions	1.520115745956085e-05
purchase	3.474550276471051e-05
set	0.0003892582106608975
half	0.0002741637327527939
detailing	6.514781768383221e-06
rivals	1.9001446824451062e-05
announced	0.00019272896064800364
Pictures	9.772172652574831e-06
Shinji	2.171593922794407e-06
directed	0.0001617837472481833
Hiroshi	2.171593922794407e-06
title	0.0002736208342720953
inspired	9.33785386801595e-05
principle	1.6829852901656654e-05
purpose	4.777506630147695e-05
suffer	1.4115360498163645e-05
goals	0.00013626751865534903
others	0.00020032953937778404
Road	0.00019381475760940083
referenced	1.0857969613972035e-05
Tank	7.600578729780425e-06
Museum	8.577795995037908e-05
Moscow	5.971883287684619e-06
how	0.00022693156493201554
regained	1.3029563536766442e-05
self	0.00010369360981343294
stripped	8.143477210479027e-06
identities	5.971883287684619e-06
focused	4.7232167820778356e-05
consequences	1.3029563536766442e-05
realistic	1.6829852901656654e-05
possible	0.0001525544730763071
consequence	1.520115745956085e-05
did	0.0005200967445092605
extensive	5.537564503125738e-05
research	0.00010749389917832314
happened	3.257390884191611e-05
vehicles	4.886086326287416e-05
tanks	3.04023149191217e-05
overturned	5.971883287684619e-06
damaged	0.00013138143232906162
timeline	7.600578729780425e-06
television	0.0002187880877215365
adaptation	2.9316517957724496e-05
cast	0.00012486665056067841
appearances	8.523506146968048e-05
Light	0.00010097911740993993
Flowers	5.428984806986018e-06
Will	2.9859416438423096e-05
Bloom	1.4115360498163645e-05
Both	8.523506146968048e-05
songs	0.0002937080780579436
respective	2.7144924034930088e-05
artists	7.329129489431124e-05
Two	0.00017752780318844278
adaptations	1.3029563536766442e-05
protagonists	1.3572462017465044e-05
Flower	2.0087243785848265e-05
Oath	3.2573908841916106e-06
illustrated	2.443043163143708e-05
eventually	0.00018078519407263439
volumes	1.9544345305149662e-05
serialized	7.600578729780425e-06
Dengeki	3.2573908841916106e-06
Crimson	1.520115745956085e-05
Fate	7.600578729780425e-06
volume	5.863303591544899e-05
Kadokawa	2.714492403493009e-06
Shoten	2.171593922794407e-06
Tower	3.854579212960073e-05
Building	2.443043163143708e-05
Little	7.329129489431124e-05
Rock	9.826462500644691e-05
Arsenal	2.9859416438423096e-05
US	0.0005331263080460269
building	0.00020847301658826308
located	0.00019490055457079802
MacArthur	1.0857969613972035e-05
Park	0.00021173040747245468
downtown	2.768782251562869e-05
Arkansas	2.3344634670039876e-05
Built	7.0576802490818226e-06
installation	8.686375691177628e-06
Since	0.00011129418854321336
decommissioning	2.171593922794407e-06
housed	2.171593922794407e-05
museums	1.3029563536766442e-05
Natural	2.5516228592834282e-05
History	0.00012486665056067841
Antiquities	3.8002893648902124e-06
Military	4.071738605239513e-05
since	0.0004288897997518954
headquarters	8.632085843107769e-05
sthetic	4.343187845588814e-06
Club	8.90353508345707e-05
receives	2.7144924034930088e-05
name	0.00042291791646421076
distinct	4.288897997518954e-05
octagonal	7.600578729780425e-06
tower	7.220549793291403e-05
Besides	1.0857969613972035e-05
remaining	0.0001243237520799798
oldest	5.1032457185668564e-05
buildings	9.717882804504972e-05
central	0.0001568976609218959
birthplace	7.0576802490818226e-06
Douglas	4.886086326287416e-05
became	0.0006813375932767452
supreme	1.791564986305386e-05
commander	9.012114779596789e-05
South	0.0004028306726783625
Pacific	0.00012486665056067841
World	0.0004598350131517157
starting	9.39214371608581e-05
Camden	3.2573908841916106e-06
Expedition	7.0576802490818226e-06
named	0.00037079966231714503
attractions	7.0576802490818226e-06
state	0.00040663096204325273
Construction	3.583129972610772e-05
arsenal	1.4115360498163645e-05
request	5.537564503125738e-05
Governor	5.1032457185668564e-05
James	0.00021173040747245468
Conway	4.343187845588814e-06
perceived	2.171593922794407e-05
dangers	7.600578729780425e-06
frontier	1.3029563536766442e-05
life	0.0004609208101131129
fears	1.6286954420958054e-05
many	0.0006558213646839109
Native	4.5060573897983944e-05
Americans	5.9175934396147596e-05
passing	5.9175934396147596e-05
way	0.0003099950324789016
newly	6.29762237610378e-05
established	0.00023507504214249455
Oklahoma	6.514781768383221e-06
Territory	2.9859416438423096e-05
Thirty	1.0315071133273434e-05
six	0.00035722720029967995
acres	4.9946660224271364e-05
appropriated	2.171593922794407e-06
outskirts	5.428984806986018e-06
Major	8.360636602758468e-05
Robert	0.00016721273205516936
B	0.00021335910291455049
Lee	4.1260284533093736e-05
land	0.00021118750899175607
previously	0.00014332519890443088
racetrack	3.8002893648902124e-06
local	0.00029153648413514913
jockey	1.6286954420958053e-06
club	0.0002752495297141911
John	0.000493494718955029
Walker	2.3887533150738476e-05
builder	8.143477210479027e-06
Federal	3.2031010361217505e-05
Government	7.709158425920146e-05
supervised	5.971883287684619e-06
construction	0.00019978664089708546
Originally	2.9859416438423096e-05
allocated	2.0087243785848265e-05
proved	7.057680249081823e-05
inadequate	7.600578729780425e-06
budget	5.537564503125738e-05
increased	0.00014386809738512946
Work	1.3029563536766442e-05
permanent	4.7232167820778356e-05
built	0.0003436547382822149
Being	1.6286954420958054e-05
store	3.691709668750492e-05
ammunition	3.257390884191611e-05
foot	7.057680249081823e-05
thick	7.057680249081823e-05
m	0.0004549489268254283
exterior	1.6286954420958054e-05
walls	5.863303591544899e-05
called	0.0005754723895405178
stone	8.740665539247488e-05
masonry	8.686375691177628e-06
instead	0.000189471569763812
Gazette	6.514781768383221e-06
splendid	4.343187845588814e-06
specimen	3.854579212960073e-05
Civil	6.46049192031336e-05
For	0.0002643915601002191
years	0.0007654868577850285
federal	5.9175934396147596e-05
government	0.0003431118398015163
served	0.00017752780318844278
simple	5.537564503125738e-05
arms	5.7004340473353184e-05
depot	7.600578729780425e-06
staffed	7.0576802490818226e-06
handful	1.0857969613972035e-05
But	0.00010749389917832314
American	0.0005526706533511766
horizon	4.8860863262874155e-06
company	0.00029805126590353234
United	0.0006482207859541305
States	0.0004288897997518954
Artillery	1.6286954420958054e-05
sixty	1.6286954420958054e-05
men	0.0003387686519559275
transferred	7.111970097151683e-05
Captain	7.600578729780425e-05
Totten	4.343187845588814e-06
legislature	1.4115360498163645e-05
hold	8.686375691177628e-05
referendum	8.143477210479027e-06
determine	2.9859416438423096e-05
convention	2.2801736189341273e-05
should	0.00020467272722337286
held	0.00029153648413514913
consider	3.583129972610772e-05
elect	9.22927417187623e-06
delegates	1.3029563536766442e-05
wait	2.0630142266546868e-05
Henry	0.00013518172169395184
Massey	3.2573908841916106e-06
Rector	3.2573908841916106e-06
informed	3.257390884191611e-05
permitted	2.2258837708642674e-05
possession	3.745999516820352e-05
officers	0.00010532230525552875
State	0.0002850217023667659
authority	6.731941160662661e-05
people	0.000496209211358522
shall	1.520115745956085e-05
determined	6.894810704872243e-05
connection	3.691709668750492e-05
responded	5.157535566636717e-05
telling	2.3887533150738476e-05
came	0.0003007657583070254
desperate	1.1943766575369238e-05
ultimately	6.677651312592802e-05
futile	4.343187845588814e-06
dispatch	2.714492403493009e-06
letters	7.220549793291403e-05
reinforcements	2.9859416438423096e-05
rumors	1.4658258978862248e-05
widely	8.523506146968048e-05
spread	5.863303591544899e-05
already	0.0001275811429641714
telegraph	3.2573908841916106e-06
wire	8.143477210479027e-06
span	1.845854834375246e-05
Memphis	3.8002893648902124e-06
recently	5.537564503125738e-05
completed	0.00019272896064800364
Local	2.0087243785848265e-05
attorney	1.520115745956085e-05
M	0.00020793011810756447
Harrel	1.6286954420958053e-06
asked	9.880752348714552e-05
compose	7.600578729780425e-06
dispatched	1.6286954420958054e-05
message	3.9088690610299324e-05
reported	0.0002443043163143708
unconfirmed	2.714492403493009e-06
troops	0.0001558118639604987
sent	0.00020467272722337286
reinforce	1.6286954420958054e-05
outposts	7.600578729780425e-06
Indian	0.00013246722929045884
recalled	3.745999516820352e-05
winter	6.18904267996406e-05
quarters	1.3572462017465044e-05
garrison	2.5516228592834282e-05
Fort	9.012114779596789e-05
Smith	7.709158425920146e-05
richest	2.714492403493009e-06
stores	2.6059127073532885e-05
supposed	3.745999516820352e-05
ultimate	1.574405594025945e-05
destination	1.845854834375246e-05
sic	1.845854834375246e-05
ordered	0.00012486665056067841
item	1.791564986305386e-05
intended	0.00011292288398530916
simply	6.894810704872243e-05
news	4.777506630147695e-05
lines	0.00012866693992556863
quickly	0.00010477940677483014
procession	2.171593922794407e-06
sentiment	1.520115745956085e-05
rumor	2.171593922794407e-06
interpreted	2.2258837708642674e-05
governor	3.5288401245409116e-05
assemble	7.600578729780425e-06
expel	4.343187845588814e-06
militia	1.1943766575369238e-05
guarantee	8.143477210479027e-06
situations	1.6829852901656654e-05
deemed	2.8773619477025893e-05
necessary	5.863303591544899e-05
assembled	2.4973330112135682e-05
vehemently	3.8002893648902124e-06
denied	4.451767541728535e-05
ordering	2.7144924034930088e-05
giving	9.33785386801595e-05
any	0.00041586023621512894
Faced	2.714492403493009e-06
fact	0.00011400868094670637
believing	2.171593922794407e-05
consensus	1.2486665056067841e-05
citizens	2.6602025554231488e-05
conflict	6.46049192031336e-05
civilian	3.8002893648902125e-05
forced	0.00014549679282722526
situation	8.740665539247488e-05
demand	3.257390884191611e-05
surrender	2.443043163143708e-05
prompted	2.9316517957724496e-05
emergency	2.768782251562869e-05
munitions	3.8002893648902124e-06
authorities	7.329129489431124e-05
security	6.514781768383222e-05
authorized	2.171593922794407e-05
me	0.0001503828791535127
assumed	3.9088690610299324e-05
aspect	2.9316517957724496e-05
my	0.00013952490953954066
executive	5.646144199265458e-05
official	0.00013301012777115743
prevent	7.383419337500984e-05
collision	1.3572462017465044e-05
your	6.243332528033921e-05
I	0.0011699462259054869
therefore	6.46049192031336e-05
delivery	2.7144924034930088e-05
charge	6.786231008732522e-05
subject	8.686375691177628e-05
March	0.00036048459118387155
Perhaps	9.22927417187623e-06
because	0.0005103245718566856
Abraham	1.0315071133273434e-05
Lincoln	2.0087243785848265e-05
yet	9.663592956435111e-05
inaugurated	5.971883287684619e-06
President	0.00013029563536766443
instructions	1.1400868094670637e-05
superiors	3.2573908841916106e-06
withdraw	3.311680732261471e-05
agreed	0.00010586520373622734
long	0.0004614637085938115
provisions	1.3572462017465044e-05
allowed	0.0001525544730763071
safe	2.823072099632729e-05
passage	3.691709668750492e-05
direction	6.894810704872243e-05
personal	8.849245235387209e-05
property	6.1347528318942e-05
besides	8.143477210479027e-06
march	1.9001446824451062e-05
away	0.00023181765125830295
leaving	0.00010695100069762455
conquered	1.4115360498163645e-05
surrendering	1.6286954420958053e-06
morning	8.849245235387209e-05
signed	0.00013735331561674625
agreement	5.1032457185668564e-05
placing	1.9544345305149662e-05
hands	8.034897514339306e-05
officials	7.057680249081823e-05
That	0.00011726607183089799
afternoon	2.768782251562869e-05
citizen	8.143477210479027e-06
marched	1.6829852901656654e-05
head	0.00021173040747245468
All	0.0002459330117564666
point	0.000250819098082754
except	7.166259945221544e-05
stayed	3.6374198206806316e-05
behind	0.00017372751382355257
listen	1.6286954420958054e-05
hand	0.0001216092596764868
classified	4.8317964782175555e-05
deposit	8.686375691177628e-06
warehouse	5.428984806986018e-06
storage	1.6286954420958054e-05
use	0.00047666486605337237
crisis	2.7144924034930088e-05
Thus	2.823072099632729e-05
there	0.0006541926692418151
substantial	3.2031010361217505e-05
ordnance	8.143477210479027e-06
fabrication	1.6286954420958053e-06
repairs	1.9544345305149662e-05
nor	5.157535566636717e-05
manufacture	1.2486665056067841e-05
cartridges	3.8002893648902124e-06
fell	8.957824931526929e-05
Most	0.00013518172169395184
started	0.0002122733059531533
scratch	7.600578729780425e-06
efforts	7.980607666269446e-05
Board	5.048955870496997e-05
Inside	1.6286954420958054e-05
seizure	3.8002893648902124e-06
Confederates	1.6286954420958053e-06
musket	2.171593922794407e-06
percussion	1.1400868094670637e-05
caps	1.574405594025945e-05
well	0.000674822811508362
four	0.000618904267996406
bronze	1.3572462017465044e-05
cannon	1.2486665056067841e-05
battery	5.971883287684619e-05
Long	5.971883287684619e-05
inventory	1.0315071133273434e-05
consisted	6.1347528318942e-05
cal	4.343187845588814e-06
flintlock	2.714492403493009e-06
converted	4.777506630147695e-05
smoothbore	1.6286954420958053e-06
rifle	2.6059127073532885e-05
common	0.0002432185193529736
rifles	1.574405594025945e-05
Mississippi	4.451767541728535e-05
Rifle	1.1943766575369238e-05
Hall	0.00011563737638880217
Total	1.7372751382355257e-05
Of	7.654868577850285e-05
ready	3.2031010361217505e-05
Note	1.7372751382355257e-05
somewhat	3.745999516820352e-05
sketchy	2.714492403493009e-06
various	0.0002106446105110575
surmised	1.6286954420958053e-06
Infantry	9.33785386801595e-05
Regiments	1.574405594025945e-05
mustered	1.6286954420958053e-06
issued	9.609303108365251e-05
caliber	1.791564986305386e-05
companies	8.849245235387209e-05
Kelly	2.9316517957724496e-05
Battalion	0.00017481331078494976
Cavalry	1.1943766575369238e-05
Regiment	0.00011889476727299379
Rifles	2.823072099632729e-05
comprising	1.7372751382355257e-05
infantry	7.654868577850285e-05
Van	5.157535566636717e-05
Dorn	2.714492403493009e-06
West	0.0002171593922794407
Mounted	6.08046298382434e-05
supply	5.266115262776437e-05
almost	0.00016938432597796374
completely	8.306346754688607e-05
exhausted	1.9544345305149662e-05
old	0.0002491904026406582
equipment	6.351912224173641e-05
machinery	2.0630142266546868e-05
east	0.00025027619960205544
River	0.000317595611208682
Gen	2.714492403493009e-06
Earl	3.365970580331331e-05
accountability	2.714492403493009e-06
lost	0.00024973330112135683
river	0.00014983998067281409
Napoleon	1.574405594025945e-05
Jackson	8.360636602758468e-05
probably	0.00012649534600277422
campaign	0.00015744055940259452
Thomas	0.00013301012777115743
C	0.00017047012293936096
district	4.777506630147695e-05
nearly	0.00012975273688696582
destitute	1.6286954420958053e-06
another	0.0003794860380083226
armory	2.714492403493009e-06
Arkadelphia	2.714492403493009e-06
revived	2.171593922794407e-05
collection	9.12069447573651e-05
small	0.00035505560637688556
Machinery	3.2573908841916106e-06
manufacturing	1.845854834375246e-05
turned	0.00013083853384836301
quantity	9.22927417187623e-06
excellent	1.520115745956085e-05
Lead	7.600578729780425e-06
mines	2.0630142266546868e-05
opened	0.00016721273205516936
chemical	3.583129972610772e-05
laboratory	2.0630142266546868e-05
successfully	5.374694958916157e-05
operated	6.243332528033921e-05
aid	6.840520856802382e-05
Ordnance	6.514781768383221e-06
Department	8.523506146968048e-05
oil	6.1347528318942e-05
spirits	5.971883287684619e-06
iron	5.266115262776437e-05
valuable	1.9544345305149662e-05
medicines	3.8002893648902124e-06
near	0.00034148314435942053
miles	0.0002193309862022351
south	0.0003425689413208177
tools	1.845854834375246e-05
gathered	1.9001446824451062e-05
else	3.420260428401191e-05
labor	1.845854834375246e-05
Nothing	1.0315071133273434e-05
sort	3.04023149191217e-05
attempted	8.632085843107769e-05
account	8.197767058548886e-05
knowledge	6.29762237610378e-05
taken	0.0001780707016691414
neither	4.940376174357276e-05
sufficient	3.04023149191217e-05
enterprise	8.686375691177628e-06
among	0.00026276286465812325
engage	3.04023149191217e-05
undertakings	1.6286954420958053e-06
further	0.0002763353266755883
lead	0.00023887533150738477
procured	5.428984806986018e-06
vicinity	2.1173040747245468e-05
donation	6.514781768383221e-06
purchases	2.714492403493009e-06
brought	0.00016612693509377214
rapidly	5.971883287684619e-05
prepared	5.7004340473353184e-05
Laboratory	1.4115360498163645e-05
illustrating	4.343187845588814e-06
country	0.00023344634670039875
may	0.000546698770063492
documents	3.14881118805189e-05
Library	2.2258837708642674e-05
cartridge	4.8860863262874155e-06
paper	7.166259945221544e-05
employed	5.7547238954051787e-05
conscripted	1.6286954420958053e-06
purchased	5.3204051108462976e-05
impressed	2.7144924034930088e-05
repair	1.9544345305149662e-05
guns	0.0001911002652059078
equal	2.7144924034930088e-05
commenced	2.0087243785848265e-05
inspecting	2.714492403493009e-06
observing	1.0857969613972035e-05
spirit	3.311680732261471e-05
strong	0.000189471569763812
Fitch	3.2573908841916106e-06
remainder	4.560347237868255e-05
l	1.7372751382355257e-05
soon	0.00014006780802023925
shotguns	2.171593922794407e-06
obtained	3.745999516820352e-05
lances	2.171593922794407e-06
days	0.0002774211236369855
change	0.00012703824448347283
effected	3.2573908841916106e-06
Confederate	1.2486665056067841e-05
establishment	4.5060573897983944e-05
reactivated	2.714492403493009e-06
Looking	2.171593922794407e-05
suitable	2.6059127073532885e-05
activity	8.306346754688607e-05
Navy	0.0001237808535992812
borrowed	1.6286954420958054e-05
Lieutenant	4.8317964782175555e-05
W	6.406202072243501e-05
Dunnington	4.343187845588814e-06
Lt	7.0576802490818226e-06
gunboat	3.2573908841916106e-06
hopes	1.4658258978862248e-05
converting	7.600578729780425e-06
ironclad	8.686375691177628e-06
draw	8.197767058548886e-05
pay	6.677651312592802e-05
placed	0.00013789621409744486
activities	8.306346754688607e-05
included	0.0003784002410469254
artillery	8.686375691177628e-05
functions	2.2801736189341273e-05
rank	2.171593922794407e-05
lieutenant	7.600578729780425e-06
colonel	7.0576802490818226e-06
Col	3.2573908841916106e-06
month	0.00014386809738512946
Vol	1.1400868094670637e-05
Chapter	1.3029563536766442e-05
IV	3.5288401245409116e-05
Rebel	2.171593922794407e-06
Records	7.329129489431124e-05
enlightening	2.171593922794407e-06
scope	1.574405594025945e-05
crucial	1.520115745956085e-05
Post	6.623361464522942e-05
persons	1.9544345305149662e-05
No	0.00027307793579139667
shops	1.1400868094670637e-05
open	0.0001601550518060875
Material	2.714492403493009e-06
etc	1.0315071133273434e-05
employment	1.845854834375246e-05
laborers	5.428984806986018e-06
Green	5.048955870496997e-05
Murphy	1.574405594025945e-05
enlisted	1.6286954420958054e-05
clerks	3.2573908841916106e-06
repairing	5.428984806986018e-06
carpenter	3.2573908841916106e-06
packing	3.2573908841916106e-06
boxes	8.686375691177628e-06
performed	0.00022204547860572813
pair	7.926317818199585e-05
bullet	4.343187845588814e-06
moulds	3.8002893648902124e-06
buck	2.171593922794407e-06
ball	0.00013083853384836301
shot	0.00013246722929045884
repaired	1.4115360498163645e-05
guard	3.365970580331331e-05
office	0.00011129418854321336
police	0.00011835186879229519
duties	3.9088690610299324e-05
inspected	4.343187845588814e-06
build	7.111970097151683e-05
Sanford	5.971883287684619e-06
Faulkner	1.845854834375246e-05
Traveler	1.6286954420958053e-06
presumably	7.0576802490818226e-06
naval	5.374694958916157e-05
Summary	4.343187845588814e-06
shows	0.00013138143232906162
flint	4.343187845588814e-06
rounds	2.6602025554231488e-05
pounder	2.171593922794407e-05
service	0.00016775563053586794
pistols	8.686375691177628e-06
packages	1.6286954420958053e-06
painted	3.745999516820352e-05
gun	0.00014061070650093786
carriages	1.3572462017465044e-05
Performed	1.6286954420958053e-06
Guard	2.3344634670039876e-05
above	0.00014278230042373227
months	0.0001856712803989218
indicating	2.768782251562869e-05
remained	0.00019544345305149663
predominant	5.971883287684619e-06
sixth	8.360636602758468e-05
less	0.00022693156493201554
obsolete	1.1943766575369238e-05
continue	9.17498432380637e-05
pace	2.443043163143708e-05
scale	7.600578729780425e-05
ominous	2.171593922794407e-06
week	0.0002155306968373449
packed	8.686375691177628e-06
obedience	4.343187845588814e-06
Chief	3.474550276471051e-05
District	5.266115262776437e-05
marks	3.691709668750492e-05
evacuation	1.3572462017465044e-05
surrendered	1.9001446824451062e-05
advancing	2.6059127073532885e-05
Frederick	4.2346081494490935e-05
Steele	5.428984806986018e-06
Union	0.00012649534600277422
recaptured	7.0576802490818226e-06
briefly	5.266115262776437e-05
seized	2.171593922794407e-05
Joseph	6.840520856802382e-05
Brooks	2.8773619477025893e-05
loyalists	2.171593922794407e-06
renamed	4.614637085938115e-05
Barracks	7.0576802490818226e-06
barracks	1.3572462017465044e-05
married	9.772172652574832e-05
families	5.7547238954051787e-05
drastically	3.8002893648902124e-06
altered	2.768782251562869e-05
inside	8.686375691177628e-05
Prior	3.2031010361217505e-05
renovation	7.600578729780425e-06
rear	6.08046298382434e-05
basement	1.3029563536766442e-05
door	4.071738605239513e-05
entrance	6.677651312592802e-05
hoist	1.6286954420958053e-06
floors	1.1400868094670637e-05
front	0.0001503828791535127
added	0.00018838577280241481
interior	4.451767541728535e-05
stairs	2.714492403493009e-06
today	8.089187362409166e-05
including	0.0006894810704872243
staircase	8.143477210479027e-06
born	0.0001796993971112372
northwest	5.9175934396147596e-05
floor	5.374694958916157e-05
father	0.00020955881354966027
Arthur	4.451767541728535e-05
stationed	3.365970580331331e-05
closing	2.3344634670039876e-05
favor	3.2031010361217505e-05
smaller	0.00011346578246600777
ones	4.560347237868255e-05
railroads	5.428984806986018e-06
quick	3.257390884191611e-05
deployment	1.4115360498163645e-05
word	0.00010857969613972035
Washington	7.166259945221544e-05
must	0.00012975273688696582
abandoned	6.514781768383222e-05
October	0.00041097414988884156
